{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "の",
        -3.203538685624075
      ],
      [
        "、",
        -3.3017681743799194
      ],
      [
        "に",
        -3.5628282147564825
      ],
      [
        "。",
        -3.8661562888826353
      ],
      [
        "を",
        -3.8952129611119446
      ],
      [
        "は",
        -3.9837427195969077
      ],
      [
        "が",
        -4.087197488704403
      ],
      [
        "と",
        -4.095451288609528
      ],
      [
        "年",
        -4.405292827141096
      ],
      [
        "で",
        -4.421871461264752
      ],
      [
        "・",
        -4.65376818794674
      ],
      [
        "（",
        -4.656536995811729
      ],
      [
        "）",
        -4.657797900284077
      ],
      [
        "さ",
        -4.968485363045701
      ],
      [
        "して",
        -4.9892912781807475
      ],
      [
        "も",
        -5.076465392168016
      ],
      [
        "-",
        -5.119831467997328
      ],
      [
        "月",
        -5.146150705293104
      ],
      [
        "「",
        -5.175541938942864
      ],
      [
        "」",
        -5.182214166971981
      ],
      [
        "する",
        -5.285742034643924
      ],
      [
        "した",
        -5.285919867408802
      ],
      [
        "日",
        -5.33050227585103
      ],
      [
        "いる",
        -5.402627083209882
      ],
      [
        "し",
        -5.444104288860446
      ],
      [
        "い",
        -5.48616037710698
      ],
      [
        "から",
        -5.559220268922008
      ],
      [
        "る",
        -5.7544996583678785
      ],
      [
        "こと",
        -5.770717959120985
      ],
      [
        "1",
        -5.774001129477272
      ],
      [
        "れた",
        -5.790327804067209
      ],
      [
        "て",
        -5.816277910494458
      ],
      [
        "2",
        -5.840767489874759
      ],
      [
        "『",
        -5.850034777640506
      ],
      [
        "』",
        -5.85058152212207
      ],
      [
        "人",
        -5.885034030092495
      ],
      [
        "3",
        -5.992175384029153
      ],
      [
        "な",
        -6.0138772827178535
      ],
      [
        "や",
        -6.0312053004545
      ],
      [
        "れて",
        -6.058769678938203
      ],
      [
        "いた",
        -6.087819528506143
      ],
      [
        "である",
        -6.1141076541613195
      ],
      [
        "4",
        -6.143193453345171
      ],
      [
        "大",
        -6.1841209350293855
      ],
      [
        "後",
        -6.205825023194192
      ],
      [
        ")",
        -6.211939628911589
      ],
      [
        "(",
        -6.213477253146241
      ],
      [
        ".",
        -6.219376631499436
      ],
      [
        "行",
        -6.237279995166295
      ],
      [
        "こ",
        -6.257848570566477
      ],
      [
        "れる",
        -6.260269927998765
      ],
      [
        "出",
        -6.275949580644479
      ],
      [
        "その",
        -6.299150679791419
      ],
      [
        "ら",
        -6.3017788910723045
      ],
      [
        "一",
        -6.305691747773695
      ],
      [
        "た",
        -6.307312677012446
      ],
      [
        "中",
        -6.318483741028604
      ],
      [
        "場",
        -6.335392144871362
      ],
      [
        "ない",
        -6.344344910768999
      ],
      [
        "れ",
        -6.344882350792513
      ],
      [
        "発",
        -6.347463146505088
      ],
      [
        "など",
        -6.359902896724405
      ],
      [
        "第",
        -6.374732755498718
      ],
      [
        "者",
        -6.382444080608433
      ],
      [
        "ため",
        -6.395956645777977
      ],
      [
        "ある",
        -6.40073522711808
      ],
      [
        "く",
        -6.408475660906705
      ],
      [
        "か",
        -6.417066324537281
      ],
      [
        "合",
        -6.44934060799107
      ],
      [
        "作",
        -6.462774177531964
      ],
      [
        "戦",
        -6.469781010685979
      ],
      [
        "上",
        -6.479188498507449
      ],
      [
        "用",
        -6.490358327934528
      ],
      [
        "国",
        -6.510707158219082
      ],
      [
        "5",
        -6.525531886324419
      ],
      [
        "より",
        -6.564077931880352
      ],
      [
        "日本",
        -6.5683664527490855
      ],
      [
        "って",
        -6.596696231604822
      ],
      [
        "前",
        -6.596807612159248
      ],
      [
        "会",
        -6.605984859915456
      ],
      [
        "本",
        -6.608866288893589
      ],
      [
        ",",
        -6.647657187989967
      ],
      [
        "部",
        -6.656117580638302
      ],
      [
        "6",
        -6.661960340572572
      ],
      [
        "いう",
        -6.684757997544832
      ],
      [
        "内",
        -6.696142445694575
      ],
      [
        "なる",
        -6.71990541207707
      ],
      [
        "：",
        -6.729173300610642
      ],
      [
        "同",
        -6.73417167099409
      ],
      [
        "わ",
        -6.735093421119098
      ],
      [
        "10",
        -6.736724427462171
      ],
      [
        "7",
        -6.740501580777151
      ],
      [
        "市",
        -6.740780794553736
      ],
      [
        "間",
        -6.741574725065146
      ],
      [
        "り",
        -6.743517820158123
      ],
      [
        "へ",
        -6.749894213796228
      ],
      [
        "的",
        -6.752925563864416
      ],
      [
        "なった",
        -6.7692833123048946
      ],
      [
        "体",
        -6.777414935024819
      ],
      [
        "手",
        -6.781996231546664
      ],
      [
        "所",
        -6.782432258794399
      ],
      [
        "生",
        -6.78369676687913
      ],
      [
        "名",
        -6.802974750964811
      ],
      [
        "8",
        -6.816779050072576
      ],
      [
        "つ",
        -6.821274329193333
      ],
      [
        "対",
        -6.82190464450867
      ],
      [
        "回",
        -6.828295165845697
      ],
      [
        "開",
        -6.8524584944516125
      ],
      [
        ":",
        -6.852809056438156
      ],
      [
        "まで",
        -6.854443990889486
      ],
      [
        "長",
        -6.862392480962997
      ],
      [
        "す",
        -6.872099182552116
      ],
      [
        "9",
        -6.878072525668465
      ],
      [
        "う",
        -6.880436163925058
      ],
      [
        "入",
        -6.892429594430064
      ],
      [
        "新",
        -6.899533494863292
      ],
      [
        "時",
        -6.912863536699113
      ],
      [
        "線",
        -6.915908642255671
      ],
      [
        "家",
        -6.920125162738394
      ],
      [
        "定",
        -6.922677929704303
      ],
      [
        "子",
        -6.932615703372672
      ],
      [
        "選",
        -6.941149449099427
      ],
      [
        "成",
        -6.944565419006016
      ],
      [
        "地",
        -6.948360177582989
      ],
      [
        "分",
        -6.953061217973419
      ],
      [
        "設",
        -6.95679754035403
      ],
      [
        "性",
        -6.960690469979225
      ],
      [
        "目",
        -6.98159179206287
      ],
      [
        "社",
        -6.98808388785474
      ],
      [
        "また",
        -6.988183602994029
      ],
      [
        "12",
        -6.996613995317777
      ],
      [
        "力",
        -7.002741207881007
      ],
      [
        "化",
        -7.005970385382872
      ],
      [
        "事",
        -7.022535937315046
      ],
      [
        "全",
        -7.0239176118309
      ],
      [
        "ス",
        -7.02459948024295
      ],
      [
        "/",
        -7.031064110631604
      ],
      [
        "き",
        -7.034023934558899
      ],
      [
        "機",
        -7.0524706792833545
      ],
      [
        "町",
        -7.062987754582817
      ],
      [
        "駅",
        -7.0636739428763295
      ],
      [
        "県",
        -7.080716996843973
      ],
      [
        "おり",
        -7.093024622005618
      ],
      [
        "見",
        -7.097131988520861
      ],
      [
        "11",
        -7.102659376857446
      ],
      [
        "実",
        -7.113900390981856
      ],
      [
        "法",
        -7.122589602966226
      ],
      [
        "演",
        -7.1299879121158245
      ],
      [
        "下",
        -7.152207844564252
      ],
      [
        "表",
        -7.152714970389107
      ],
      [
        "曲",
        -7.17513649742126
      ],
      [
        "s",
        -7.183392277665849
      ],
      [
        "なって",
        -7.195106716460554
      ],
      [
        "学",
        -7.196645394764182
      ],
      [
        "制",
        -7.207419761221081
      ],
      [
        "数",
        -7.209859740361701
      ],
      [
        "ず",
        -7.215051984811495
      ],
      [
        "公",
        -7.232645894978653
      ],
      [
        "外",
        -7.23413328700787
      ],
      [
        "これ",
        -7.244725902835986
      ],
      [
        "号",
        -7.24930108544363
      ],
      [
        "放送",
        -7.25997649342284
      ],
      [
        "車",
        -7.262006090136241
      ],
      [
        "主",
        -7.264897829649788
      ],
      [
        "よる",
        -7.265949805409349
      ],
      [
        "編",
        -7.266897765060971
      ],
      [
        "度",
        -7.2678572590012145
      ],
      [
        "勝",
        -7.27300821282266
      ],
      [
        "ま",
        -7.284862948638191
      ],
      [
        "高",
        -7.286343358966471
      ],
      [
        "立",
        -7.300210025943935
      ],
      [
        "道",
        -7.3038330806626846
      ],
      [
        "売",
        -7.303868990147066
      ],
      [
        "代",
        -7.321514675239596
      ],
      [
        "物",
        -7.321739795386943
      ],
      [
        "大学",
        -7.322430066269408
      ],
      [
        "村",
        -7.329143401919712
      ],
      [
        "!",
        -7.330593474578194
      ],
      [
        "業",
        -7.331966352189454
      ],
      [
        "以",
        -7.33634949884893
      ],
      [
        "ように",
        -7.344378267838666
      ],
      [
        "加",
        -7.344796524334495
      ],
      [
        "位",
        -7.35370632283283
      ],
      [
        "点",
        -7.361930826642224
      ],
      [
        "語",
        -7.364097246261522
      ],
      [
        "よって",
        -7.371167321165183
      ],
      [
        "方",
        -7.380270352557222
      ],
      [
        "通",
        -7.400794111308787
      ],
      [
        "現",
        -7.402619288984662
      ],
      [
        "だ",
        -7.406823682050634
      ],
      [
        "女",
        -7.4102458911264435
      ],
      [
        "山",
        -7.4157669668366655
      ],
      [
        "金",
        -7.426015435076808
      ],
      [
        "元",
        -7.426724853257289
      ],
      [
        "\"",
        -7.429802116724668
      ],
      [
        "なり",
        -7.4349795756745
      ],
      [
        "軍",
        -7.4369145844963835
      ],
      [
        "ば",
        -7.437371528914625
      ],
      [
        "み",
        -7.4397161368287
      ],
      [
        "員",
        -7.444455721399848
      ],
      [
        "ト",
        -7.446122946821461
      ],
      [
        "であった",
        -7.447084095229432
      ],
      [
        "得",
        -7.449023131778484
      ],
      [
        "った",
        -7.461444758129183
      ],
      [
        "彼",
        -7.462394067574385
      ],
      [
        "役",
        -7.46624657258989
      ],
      [
        "約",
        -7.46701437364367
      ],
      [
        "動",
        -7.470362000285668
      ],
      [
        "二",
        -7.470967852789773
      ],
      [
        "昭和",
        -7.471538124116247
      ],
      [
        "運",
        -7.478989608876184
      ],
      [
        "小",
        -7.484858965319219
      ],
      [
        "であり",
        -7.485616539084287
      ],
      [
        "変",
        -7.494687289551708
      ],
      [
        "当",
        -7.504859563051891
      ],
      [
        "在",
        -7.50891034483387
      ],
      [
        "改",
        -7.51328892783819
      ],
      [
        "なく",
        -7.514775848309581
      ],
      [
        "三",
        -7.519188714334058
      ],
      [
        "他",
        -7.521089709920384
      ],
      [
        "初",
        -7.521301566261931
      ],
      [
        "的な",
        -7.52566021139295
      ],
      [
        "共",
        -7.5292925263307975
      ],
      [
        "A",
        -7.530329313985401
      ],
      [
        "自",
        -7.536869922509153
      ],
      [
        "形",
        -7.539264720693078
      ],
      [
        "話",
        -7.541918664601905
      ],
      [
        "東",
        -7.544107953990023
      ],
      [
        "期",
        -7.550594878348113
      ],
      [
        "結",
        -7.55386849508508
      ],
      [
        "登",
        -7.554870422899729
      ],
      [
        "水",
        -7.562090843770825
      ],
      [
        "S",
        -7.564856011344887
      ],
      [
        "東京",
        -7.566119508910797
      ],
      [
        "学校",
        -7.567392339500332
      ],
      [
        "利",
        -7.574941135602325
      ],
      [
        "世界",
        -7.588039287363074
      ],
      [
        "それ",
        -7.59331479946642
      ],
      [
        "収",
        -7.593742568767462
      ],
      [
        "際",
        -7.597571093418766
      ],
      [
        "記",
        -7.6021463747010305
      ],
      [
        "15",
        -7.603171896203275
      ],
      [
        "20",
        -7.604344188027865
      ],
      [
        "区",
        -7.606058256857855
      ],
      [
        "だった",
        -7.610221288770706
      ],
      [
        "移",
        -7.612276994370996
      ],
      [
        "両",
        -7.61509592965753
      ],
      [
        "賞",
        -7.6155765087433025
      ],
      [
        "心",
        -7.624218615990975
      ],
      [
        "北",
        -7.6245656415212295
      ],
      [
        "再",
        -7.628882695135745
      ],
      [
        "なかった",
        -7.632298770831369
      ],
      [
        "画",
        -7.634672505870618
      ],
      [
        "現在",
        -7.647168554635002
      ],
      [
        "あり",
        -7.650661720663116
      ],
      [
        "川",
        -7.6519688101338765
      ],
      [
        "優",
        -7.665786433160086
      ],
      [
        "理",
        -7.667012710866336
      ],
      [
        "路",
        -7.671294487133137
      ],
      [
        "転",
        -7.681583606310149
      ],
      [
        "権",
        -7.68477849839322
      ],
      [
        "存",
        -7.6877421887164505
      ],
      [
        "e",
        -7.690320571722733
      ],
      [
        "特",
        -7.690413223569845
      ],
      [
        "む",
        -7.692706161265539
      ],
      [
        "面",
        -7.694775217402032
      ],
      [
        "原",
        -7.6972985197682995
      ],
      [
        "お",
        -7.697740462823077
      ],
      [
        "館",
        -7.700112703445397
      ],
      [
        "次",
        -7.70111346037503
      ],
      [
        "テレビ",
        -7.7027538413498124
      ],
      [
        "来",
        -7.703759615948229
      ],
      [
        "多",
        -7.705172956569886
      ],
      [
        "連",
        -7.705425055339784
      ],
      [
        "ズ",
        -7.705967752225959
      ],
      [
        "明",
        -7.709264354896247
      ],
      [
        "16",
        -7.710634368186463
      ],
      [
        "版",
        -7.716563847205462
      ],
      [
        "進",
        -7.719371617714977
      ],
      [
        "30",
        -7.724410997147382
      ],
      [
        "おいて",
        -7.724626395613452
      ],
      [
        "使用",
        -7.7292115924877045
      ],
      [
        "式",
        -7.729466081495326
      ],
      [
        "ついて",
        -7.729884268724822
      ],
      [
        "〜",
        -7.730980969824641
      ],
      [
        "できる",
        -7.737085997744028
      ],
      [
        "近",
        -7.737531023022509
      ],
      [
        "民",
        -7.73947363357653
      ],
      [
        "ア",
        -7.74024010643228
      ],
      [
        "平成",
        -7.7408546492526895
      ],
      [
        "研究",
        -7.7491601087162305
      ],
      [
        "系",
        -7.749420150907332
      ],
      [
        "時代",
        -7.7507878847825715
      ],
      [
        "州",
        -7.756402707476612
      ],
      [
        "型",
        -7.758843412454183
      ],
      [
        "言",
        -7.759937870533431
      ],
      [
        "正",
        -7.761824931359156
      ],
      [
        "種",
        -7.7641200489448305
      ],
      [
        "死",
        -7.766546428046434
      ],
      [
        "任",
        -7.771465641748705
      ],
      [
        "計",
        -7.773525018166094
      ],
      [
        "会社",
        -7.776524840538842
      ],
      [
        "王",
        -7.777195282451839
      ],
      [
        "西",
        -7.7788572821189295
      ],
      [
        "参",
        -7.784334209785209
      ],
      [
        "書",
        -7.786629644507494
      ],
      [
        "題",
        -7.78790016771555
      ],
      [
        "局",
        -7.78991695132383
      ],
      [
        "17",
        -7.791284286351766
      ],
      [
        "歌",
        -7.791305752275653
      ],
      [
        "集",
        -7.791884457600151
      ],
      [
        "B",
        -7.798489564810735
      ],
      [
        "られる",
        -7.804462708246026
      ],
      [
        "アメリカ",
        -7.805852409766475
      ],
      [
        "呼",
        -7.8058625291457435
      ],
      [
        "々",
        -7.808990829756413
      ],
      [
        "島",
        -7.809405644164746
      ],
      [
        "等",
        -7.813683130209709
      ],
      [
        "着",
        -7.814493952982568
      ],
      [
        "び",
        -7.815178362454121
      ],
      [
        "解",
        -7.815814819463423
      ],
      [
        "野",
        -7.816028493879166
      ],
      [
        "施",
        -7.818120011061302
      ],
      [
        "ド",
        -7.823522536755577
      ],
      [
        "信",
        -7.824229802160316
      ],
      [
        "団",
        -7.826870209305492
      ],
      [
        "m",
        -7.833817767820193
      ],
      [
        "あった",
        -7.835388255770443
      ],
      [
        "持",
        -7.835677876536584
      ],
      [
        "経",
        -7.849236412591546
      ],
      [
        "せ",
        -7.851400175957227
      ],
      [
        "録",
        -7.855704001543138
      ],
      [
        "置",
        -7.8567297512814775
      ],
      [
        "産",
        -7.86188283338525
      ],
      [
        "られた",
        -7.868948079019065
      ],
      [
        "18",
        -7.869808858625845
      ],
      [
        "しかし",
        -7.870389217836802
      ],
      [
        "多く",
        -7.870625284015961
      ],
      [
        "隊",
        -7.871157303107033
      ],
      [
        "総",
        -7.87481917221141
      ],
      [
        "南",
        -7.880925965095749
      ],
      [
        "達",
        -7.884090667185925
      ],
      [
        "先",
        -7.884227542861238
      ],
      [
        "止",
        -7.888041921045337
      ],
      [
        "側",
        -7.888425443399683
      ],
      [
        "各",
        -7.892011102137426
      ],
      [
        "更",
        -7.895342934384022
      ],
      [
        "作品",
        -7.903438315882564
      ],
      [
        "示",
        -7.906847227344164
      ],
      [
        "郡",
        -7.910235734818363
      ],
      [
        "たち",
        -7.911067364224261
      ],
      [
        "13",
        -7.91434260177855
      ],
      [
        "問",
        -7.919136988733193
      ],
      [
        "気",
        -7.920918460343117
      ],
      [
        "世",
        -7.923485382631581
      ],
      [
        "C",
        -7.924901827816964
      ],
      [
        "指",
        -7.932726046439113
      ],
      [
        "議",
        -7.939465154373355
      ],
      [
        "番組",
        -7.942318051604644
      ],
      [
        "|",
        -7.94896430002944
      ],
      [
        "重",
        -7.956510651135959
      ],
      [
        "流",
        -7.960183640819103
      ],
      [
        "配",
        -7.963951086601069
      ],
      [
        "られて",
        -7.964589585400619
      ],
      [
        "退",
        -7.966563768461853
      ],
      [
        "格",
        -7.967400667222858
      ],
      [
        "14",
        -7.972439253580577
      ],
      [
        "店",
        -7.979892218767304
      ],
      [
        "属",
        -7.983596405354239
      ],
      [
        "ル",
        -7.988363754943073
      ],
      [
        "基",
        -7.99091537230213
      ],
      [
        "影",
        -7.994055186923063
      ],
      [
        "関",
        -7.996526075823793
      ],
      [
        "当時",
        -7.998395240916398
      ],
      [
        "番",
        -7.998499544810924
      ],
      [
        "別",
        -7.999051765221589
      ],
      [
        "組",
        -8.002277051508393
      ],
      [
        "口",
        -8.002742820400258
      ],
      [
        "映画",
        -8.00422816073288
      ],
      [
        "平",
        -8.007813319352705
      ],
      [
        "直",
        -8.009099069749581
      ],
      [
        "神",
        -8.009690320409872
      ],
      [
        "n",
        -8.011697804646067
      ],
      [
        "25",
        -8.014363474031697
      ],
      [
        "カ",
        -8.01648137674848
      ],
      [
        "身",
        -8.023342342437523
      ],
      [
        "19",
        -8.025287007845044
      ],
      [
        "有",
        -8.027932182997702
      ],
      [
        "文",
        -8.029667711806422
      ],
      [
        "決",
        -8.031519681768302
      ],
      [
        "催",
        -8.033130697286104
      ],
      [
        "0",
        -8.036741368643048
      ],
      [
        "ク",
        -8.041632666038648
      ],
      [
        "t",
        -8.04398583143292
      ],
      [
        "そ",
        -8.045978337527377
      ],
      [
        "官",
        -8.049340307334104
      ],
      [
        "応",
        -8.051045615354242
      ],
      [
        "ラ",
        -8.053325849072541
      ],
      [
        "ン",
        -8.054222571069802
      ],
      [
        "ような",
        -8.058318816081513
      ],
      [
        "開始",
        -8.05993632993283
      ],
      [
        "D",
        -8.064291239459386
      ],
      [
        "類",
        -8.064924016156443
      ],
      [
        "協",
        -8.067537905406766
      ],
      [
        "のみ",
        -8.07507727959079
      ],
      [
        "党",
        -8.076507876189682
      ],
      [
        "活動",
        -8.079599998653448
      ],
      [
        "親",
        -8.08002971474876
      ],
      [
        "反",
        -8.081568681008315
      ],
      [
        "F",
        -8.086391213125774
      ],
      [
        "および",
        -8.088281696859166
      ],
      [
        "取",
        -8.088852115987134
      ],
      [
        "田",
        -8.09472263682751
      ],
      [
        "最",
        -8.095025444386794
      ],
      [
        "営",
        -8.095839686374413
      ],
      [
        "G",
        -8.098294892372968
      ],
      [
        "試",
        -8.099938158310232
      ],
      [
        "保",
        -8.102705461658697
      ],
      [
        "称",
        -8.107056292304259
      ],
      [
        "頭",
        -8.107201005906008
      ],
      [
        "T",
        -8.107527368635441
      ],
      [
        "M",
        -8.11064224993902
      ],
      [
        "ナ",
        -8.11110392173664
      ],
      [
        "意",
        -8.112195483434133
      ],
      [
        "復",
        -8.113026886865452
      ],
      [
        "21",
        -8.113612322617758
      ],
      [
        "時間",
        -8.117184289103001
      ],
      [
        "導",
        -8.120009096547216
      ],
      [
        "命",
        -8.121100147457838
      ],
      [
        "同じ",
        -8.12153893974886
      ],
      [
        "音",
        -8.12893024600763
      ],
      [
        "建",
        -8.129876266456362
      ],
      [
        "担",
        -8.130166833835494
      ],
      [
        "使",
        -8.130360576322552
      ],
      [
        "電",
        -8.131124440770765
      ],
      [
        "提",
        -8.134523126713557
      ],
      [
        "一部",
        -8.135337481840844
      ],
      [
        "せる",
        -8.136090740864404
      ],
      [
        "予",
        -8.138744315907003
      ],
      [
        "展",
        -8.140671900452782
      ],
      [
        "22",
        -8.142273749878731
      ],
      [
        "条",
        -8.143217345621265
      ],
      [
        "終",
        -8.145568186363562
      ],
      [
        "及",
        -8.146432047316585
      ],
      [
        "城",
        -8.147577237015227
      ],
      [
        "供",
        -8.148178386110342
      ],
      [
        "木",
        -8.150377260979125
      ],
      [
        "撃",
        -8.152492371974594
      ],
      [
        "付",
        -8.159734579078465
      ],
      [
        "ち",
        -8.159904687457143
      ],
      [
        "光",
        -8.161049913301248
      ],
      [
        "ゲーム",
        -8.162600228219398
      ],
      [
        "リ",
        -8.163120939442797
      ],
      [
        "認",
        -8.164532620268986
      ],
      [
        "派",
        -8.165543501475886
      ],
      [
        "2010",
        -8.165747850700592
      ],
      [
        "バス",
        -8.167577916960811
      ],
      [
        "R",
        -8.168455745346275
      ],
      [
        "科",
        -8.169141363434399
      ],
      [
        "鉄道",
        -8.169450735822451
      ],
      [
        "品",
        -8.169504782472028
      ],
      [
        "of",
        -8.171622177918383
      ],
      [
        "24",
        -8.173751353384835
      ],
      [
        "要",
        -8.174749700412194
      ],
      [
        "美",
        -8.177295286682872
      ],
      [
        "マン",
        -8.180001818205698
      ],
      [
        "られ",
        -8.180303898209031
      ],
      [
        "ISBN",
        -8.182791514563961
      ],
      [
        "和",
        -8.183660414207713
      ],
      [
        "装",
        -8.183829327181572
      ],
      [
        "チーム",
        -8.188284882563487
      ],
      [
        "台",
        -8.190977491234339
      ],
      [
        "無",
        -8.191394962469625
      ],
      [
        "開発",
        -8.195762214060695
      ],
      [
        "シリーズ",
        -8.197457103343247
      ],
      [
        "旧",
        -8.20083907998736
      ],
      [
        "P",
        -8.201727302903668
      ],
      [
        "明治",
        -8.201795677447425
      ],
      [
        "士",
        -8.202075148396512
      ],
      [
        "状",
        -8.204149046521584
      ],
      [
        "能",
        -8.204877082377235
      ],
      [
        "男",
        -8.206324194374579
      ],
      [
        "2009",
        -8.208176074740845
      ],
      [
        "政",
        -8.209330786638935
      ],
      [
        "敗",
        -8.212325471877488
      ],
      [
        "海",
        -8.213245957222652
      ],
      [
        "ー",
        -8.219000741544669
      ],
      [
        "2011",
        -8.219348437857295
      ],
      [
        "大き",
        -8.21935610576131
      ],
      [
        "米",
        -8.219368657190168
      ],
      [
        "2008",
        -8.221233200334545
      ],
      [
        "愛",
        -8.221335908730767
      ],
      [
        "2012",
        -8.221520518951053
      ],
      [
        "E",
        -8.22177520674312
      ],
      [
        "石",
        -8.223209078738957
      ],
      [
        "23",
        -8.226830247785976
      ],
      [
        "量",
        -8.227286553569565
      ],
      [
        "なお",
        -8.22843751016343
      ],
      [
        "あ",
        -8.229793518222355
      ],
      [
        "ぶ",
        -8.229833231259038
      ],
      [
        "強",
        -8.231904650627458
      ],
      [
        "2007",
        -8.235983119069374
      ],
      [
        "コ",
        -8.237059919460252
      ],
      [
        "住",
        -8.237158322666982
      ],
      [
        "級",
        -8.237290219929463
      ],
      [
        "だけ",
        -8.238810820519532
      ],
      [
        "でき",
        -8.248202653632305
      ],
      [
        "んで",
        -8.251114942150968
      ],
      [
        "ノ",
        -8.25306210594534
      ],
      [
        "以降",
        -8.254219335430196
      ],
      [
        "投",
        -8.25422156224894
      ],
      [
        "'",
        -8.257527176603558
      ],
      [
        "容",
        -8.257830237579997
      ],
      [
        "常",
        -8.263879930444757
      ],
      [
        "門",
        -8.263962133598518
      ],
      [
        "備",
        -8.264044560209456
      ],
      [
        "英",
        -8.26404601675965
      ],
      [
        "マ",
        -8.268646546767867
      ],
      [
        "2013",
        -8.26938535679678
      ],
      [
        "K",
        -8.270568295466
      ],
      [
        "楽",
        -8.274324269868346
      ],
      [
        "地域",
        -8.275836371161182
      ],
      [
        "歳",
        -8.277626326081874
      ],
      [
        "可能",
        -8.27968630078855
      ],
      [
        "失",
        -8.280046292328349
      ],
      [
        "2014",
        -8.281006660895699
      ],
      [
        "率",
        -8.281148760878652
      ],
      [
        "交",
        -8.281874148783329
      ],
      [
        "統",
        -8.285080977291756
      ],
      [
        "活",
        -8.287182712439769
      ],
      [
        "受",
        -8.288143562217295
      ],
      [
        "質",
        -8.288750746660961
      ],
      [
        "料",
        -8.28935783372953
      ],
      [
        "伝",
        -8.289647673575786
      ],
      [
        "2015",
        -8.29127375216748
      ],
      [
        "関係",
        -8.291596590781593
      ],
      [
        "規",
        -8.29172281480323
      ],
      [
        "さら",
        -8.29326870039704
      ],
      [
        "校",
        -8.295074936641198
      ],
      [
        "資",
        -8.299067750304884
      ],
      [
        "走",
        -8.299854715812202
      ],
      [
        "続",
        -8.30291347089701
      ],
      [
        "少",
        -8.303114787845248
      ],
      [
        "論",
        -8.307409074863052
      ],
      [
        "打",
        -8.310530879636257
      ],
      [
        "ながら",
        -8.311270129860912
      ],
      [
        "受け",
        -8.3117768780396
      ],
      [
        "載",
        -8.312061321208756
      ],
      [
        "評",
        -8.312343951787037
      ],
      [
        "2006",
        -8.313375092282147
      ],
      [
        "放",
        -8.313424148358648
      ],
      [
        "監督",
        -8.314340884811521
      ],
      [
        "技",
        -8.31475913484741
      ],
      [
        "おける",
        -8.316908110516056
      ],
      [
        "代表",
        -8.317041963362637
      ],
      [
        "2016",
        -8.320128352119958
      ],
      [
        "説",
        -8.322652852606321
      ],
      [
        "白",
        -8.323730075302512
      ],
      [
        "26",
        -8.324889844718829
      ],
      [
        "27",
        -8.327029814859173
      ],
      [
        "円",
        -8.32910632739658
      ],
      [
        "害",
        -8.32944510103303
      ],
      [
        "造",
        -8.330870628420492
      ],
      [
        "J",
        -8.33247778766812
      ],
      [
        "～",
        -8.332519793261097
      ],
      [
        "→",
        -8.333939353539767
      ],
      [
        "風",
        -8.335828804470934
      ],
      [
        "自分",
        -8.336166603083184
      ],
      [
        "感",
        -8.337308736062763
      ],
      [
        "H",
        -8.338107110668979
      ],
      [
        "ム",
        -8.339533095250948
      ],
      [
        "断",
        -8.342730062113612
      ],
      [
        "28",
        -8.342910426065146
      ],
      [
        "史",
        -8.343992994757613
      ],
      [
        "闘",
        -8.347998184257179
      ],
      [
        "船",
        -8.348671284216188
      ],
      [
        "知",
        -8.352462049529755
      ],
      [
        "a",
        -8.353008866768807
      ],
      [
        "接",
        -8.35331614706202
      ],
      [
        "了",
        -8.353855152148732
      ],
      [
        "2017",
        -8.355561772499467
      ],
      [
        "判",
        -8.356055535266748
      ],
      [
        "院",
        -8.362864344706654
      ],
      [
        "土",
        -8.3664660534159
      ],
      [
        "工",
        -8.366962799443483
      ],
      [
        "I",
        -8.367269897309427
      ],
      [
        "座",
        -8.373918776327706
      ],
      [
        "広",
        -8.374769418471004
      ],
      [
        "破",
        -8.377126990758635
      ],
      [
        "29",
        -8.377336462052389
      ],
      [
        "相",
        -8.378342764984604
      ],
      [
        "従",
        -8.382557782959168
      ],
      [
        "馬",
        -8.383186233365615
      ],
      [
        "響",
        -8.383326414383657
      ],
      [
        "ザ",
        -8.383440867469327
      ],
      [
        "送",
        -8.384306222471567
      ],
      [
        "記録",
        -8.387713322126292
      ],
      [
        "in",
        -8.387843906575862
      ],
      [
        "色",
        -8.392182323515266
      ],
      [
        "事業",
        -8.392743344982684
      ],
      [
        "残",
        -8.393039421621763
      ],
      [
        "都",
        -8.393094355469081
      ],
      [
        "観",
        -8.393243133219872
      ],
      [
        "ん",
        -8.395490472390241
      ],
      [
        "増",
        -8.398394766289288
      ],
      [
        "半",
        -8.400974662122067
      ],
      [
        "国際",
        -8.40161701437246
      ],
      [
        "末",
        -8.402968618760578
      ],
      [
        "省",
        -8.405086846651049
      ],
      [
        "構",
        -8.40662210680669
      ],
      [
        "2018",
        -8.410201891226846
      ],
      [
        "廃",
        -8.412616064545748
      ],
      [
        "務め",
        -8.412627775956096
      ],
      [
        "自身",
        -8.413038077025575
      ],
      [
        "般",
        -8.413185846804787
      ],
      [
        "リーグ",
        -8.414414671713898
      ],
      [
        "含",
        -8.414893727031238
      ],
      [
        "治",
        -8.414930671121011
      ],
      [
        "頃",
        -8.416146415731294
      ],
      [
        "追",
        -8.417360919343407
      ],
      [
        "アルバム",
        -8.418269143461691
      ],
      [
        "タ",
        -8.418711316187848
      ],
      [
        "ともに",
        -8.420287711299189
      ],
      [
        "声",
        -8.420779811948083
      ],
      [
        "N",
        -8.422201609748294
      ],
      [
        "屋",
        -8.423060789797384
      ],
      [
        "例",
        -8.424818160195086
      ],
      [
        "務",
        -8.42485047452954
      ],
      [
        "巻",
        -8.42557325858721
      ],
      [
        "デ",
        -8.42987613870988
      ],
      [
        "2005",
        -8.430750668260576
      ],
      [
        "考え",
        -8.431431573888423
      ],
      [
        "委員",
        -8.431515175107881
      ],
      [
        "イ",
        -8.433878759401283
      ],
      [
        "母",
        -8.436389140409242
      ],
      [
        "オ",
        -8.437338272641629
      ],
      [
        "音楽",
        -8.437495566005246
      ],
      [
        "大阪",
        -8.438086706232834
      ],
      [
        "御",
        -8.438897904789863
      ],
      [
        "客",
        -8.441227066829647
      ],
      [
        "食",
        -8.441295549614665
      ],
      [
        "いった",
        -8.443486395390728
      ],
      [
        "兵",
        -8.444526105550135
      ],
      [
        "the",
        -8.445616731265773
      ],
      [
        "殺",
        -8.446312179065368
      ],
      [
        "氏",
        -8.447142789496064
      ],
      [
        "L",
        -8.447944046140064
      ],
      [
        "め",
        -8.448762223102175
      ],
      [
        "b",
        -8.448980428181184
      ],
      [
        "The",
        -8.448980649695663
      ],
      [
        "星",
        -8.449344092914679
      ],
      [
        "乗",
        -8.451958115437698
      ],
      [
        "W",
        -8.452073107810863
      ],
      [
        "ダ",
        -8.455928883670184
      ],
      [
        "y",
        -8.456177791397998
      ],
      [
        "寺",
        -8.456831052537753
      ],
      [
        "父",
        -8.458427910600857
      ],
      [
        "準",
        -8.459741718869468
      ],
      [
        "視",
        -8.460886061747262
      ],
      [
        "帰",
        -8.462460501174718
      ],
      [
        "p",
        -8.465316496403217
      ],
      [
        "領",
        -8.46578550023945
      ],
      [
        "調",
        -8.467122269477713
      ],
      [
        "価",
        -8.468559358889923
      ],
      [
        "教育",
        -8.47231487495927
      ],
      [
        "併",
        -8.472612224057352
      ],
      [
        "2019",
        -8.47282715232825
      ],
      [
        "プロ",
        -8.473190794622836
      ],
      [
        "創",
        -8.474125946527879
      ],
      [
        "管",
        -8.474816594678936
      ],
      [
        "ドイツ",
        -8.478142929356668
      ],
      [
        "ほか",
        -8.479333327336143
      ],
      [
        "V",
        -8.481224063271206
      ],
      [
        "社会",
        -8.482530734390966
      ],
      [
        "文化",
        -8.483901164918707
      ],
      [
        "エ",
        -8.483907895044249
      ],
      [
        "採",
        -8.486787202886338
      ],
      [
        "シーズン",
        -8.487510154205832
      ],
      [
        "よう",
        -8.488379916079518
      ],
      [
        "室",
        -8.489546733189496
      ],
      [
        "伴",
        -8.48972951935813
      ],
      [
        "株式",
        -8.490993689974612
      ],
      [
        "就",
        -8.490994625555999
      ],
      [
        "情報",
        -8.491486204563484
      ],
      [
        "んだ",
        -8.49150531933491
      ],
      [
        "火",
        -8.49230892672747
      ],
      [
        "陸",
        -8.492750071153665
      ],
      [
        "艦",
        -8.492849296327927
      ],
      [
        "きた",
        -8.493647795476116
      ],
      [
        "除",
        -8.494313364291877
      ],
      [
        "介",
        -8.49590507847435
      ],
      [
        "中央",
        -8.500036759913582
      ],
      [
        "報",
        -8.503610209859492
      ],
      [
        "朝",
        -8.507141749620363
      ],
      [
        "挙",
        -8.50787950115321
      ],
      [
        "事件",
        -8.511449152134336
      ],
      [
        "攻撃",
        -8.511536841858575
      ],
      [
        "個",
        -8.512578750873182
      ],
      [
        "足",
        -8.516758614114693
      ],
      [
        "援",
        -8.519849004867448
      ],
      [
        "ど",
        -8.521671913781605
      ],
      [
        "素",
        -8.523075975875622
      ],
      [
        "サ",
        -8.525176598061512
      ],
      [
        "31",
        -8.525731456536592
      ],
      [
        "詞",
        -8.526161299275106
      ],
      [
        "フランス",
        -8.528970268625661
      ],
      [
        "引",
        -8.530613968202555
      ],
      [
        "出版",
        -8.534368606301982
      ],
      [
        "バ",
        -8.534745698134074
      ],
      [
        "籍",
        -8.53498917919684
      ],
      [
        "階",
        -8.535981734608843
      ],
      [
        "&",
        -8.537328224139017
      ],
      [
        "レ",
        -8.539286261317764
      ],
      [
        "花",
        -8.5441550397945
      ],
      [
        "安",
        -8.54499728217581
      ],
      [
        "今",
        -8.546181243202419
      ],
      [
        "継",
        -8.547359768844474
      ],
      [
        "ジ",
        -8.548654631382648
      ],
      [
        "教",
        -8.549624342380895
      ],
      [
        "異",
        -8.551261699339705
      ],
      [
        "張",
        -8.551478756822506
      ],
      [
        "修",
        -8.551730308467011
      ],
      [
        "販",
        -8.55199928302832
      ],
      [
        "%",
        -8.555739047890052
      ],
      [
        "真",
        -8.555944599658698
      ],
      [
        "不",
        -8.556541118443288
      ],
      [
        "獲",
        -8.571702410627575
      ],
      [
        "橋",
        -8.574764003814522
      ],
      [
        "確",
        -8.576757254383583
      ],
      [
        "＝",
        -8.577329194242896
      ],
      [
        "2000",
        -8.577714440338637
      ],
      [
        "フ",
        -8.579150781336285
      ],
      [
        "天",
        -8.583116669287225
      ],
      [
        "向",
        -8.584658767567374
      ],
      [
        "環",
        -8.585251288928015
      ],
      [
        "2004",
        -8.588373311672466
      ],
      [
        "ほど",
        -8.590221232714203
      ],
      [
        "築",
        -8.591495208001305
      ],
      [
        "x",
        -8.591821676677652
      ],
      [
        "うち",
        -8.594385212912707
      ],
      [
        "X",
        -8.596388516249963
      ],
      [
        "助",
        -8.600310192646027
      ],
      [
        "何",
        -8.600590935459339
      ],
      [
        "低",
        -8.601113167771972
      ],
      [
        "防",
        -8.60130648572362
      ],
      [
        "中国",
        -8.6016496859856
      ],
      [
        "帯",
        -8.602679079101492
      ],
      [
        "翌",
        -8.602689380740244
      ],
      [
        "夜",
        -8.602747727490163
      ],
      [
        "ロ",
        -8.603299943059195
      ],
      [
        "地方",
        -8.604442407116839
      ],
      [
        "宮",
        -8.606355579904164
      ],
      [
        "世紀",
        -8.60823356992265
      ],
      [
        "空",
        -8.6092512853651
      ],
      [
        "器",
        -8.611703978837122
      ],
      [
        "職",
        -8.613580007875251
      ],
      [
        "武",
        -8.614989412804904
      ],
      [
        "シ",
        -8.615364049557247
      ],
      [
        "結果",
        -8.618228116737361
      ],
      [
        "古",
        -8.619732304069977
      ],
      [
        "センター",
        -8.62140027068218
      ],
      [
        "当初",
        -8.624045833428003
      ],
      [
        "d",
        -8.626711497199038
      ],
      [
        "競",
        -8.627080095660903
      ],
      [
        "よ",
        -8.629692081227963
      ],
      [
        "都市",
        -8.631909266985588
      ],
      [
        "離",
        -8.634498993776916
      ],
      [
        "図",
        -8.634514637556205
      ],
      [
        "知ら",
        -8.639376400810624
      ],
      [
        "推",
        -8.64072642349613
      ],
      [
        "i",
        -8.641924786972355
      ],
      [
        "せた",
        -8.643494843605923
      ],
      [
        "戦争",
        -8.64372312500317
      ],
      [
        "00",
        -8.643811284671118
      ],
      [
        "述",
        -8.6453789219908
      ],
      [
        "象",
        -8.649036318981972
      ],
      [
        "O",
        -8.651074969524647
      ],
      [
        "急",
        -8.652435528747768
      ],
      [
        "ティ",
        -8.653301280126653
      ],
      [
        "割",
        -8.653634197067289
      ],
      [
        "谷",
        -8.656742908133777
      ],
      [
        "同様",
        -8.656854530914918
      ],
      [
        "ツ",
        -8.65799218462941
      ],
      [
        "必要",
        -8.658263003423158
      ],
      [
        "イギリス",
        -8.660020063555125
      ],
      [
        "比",
        -8.660354503739145
      ],
      [
        "婚",
        -8.662404400559117
      ],
      [
        "義",
        -8.662704392761174
      ],
      [
        "整",
        -8.663968135928284
      ],
      [
        "いく",
        -8.664839759162163
      ],
      [
        "支",
        -8.667181883734768
      ],
      [
        "境",
        -8.672483313088417
      ],
      [
        "=",
        -8.672819131218608
      ],
      [
        "50",
        -8.673913217787108
      ],
      [
        "リー",
        -8.678804714991058
      ],
      [
        "四",
        -8.679721886636937
      ],
      [
        "消",
        -8.681138238399853
      ],
      [
        "想",
        -8.68116725909238
      ],
      [
        "告",
        -8.68219903873722
      ],
      [
        "友",
        -8.68510393726195
      ],
      [
        "処",
        -8.686959920935715
      ],
      [
        "曜",
        -8.688592263198478
      ],
      [
        "起",
        -8.689219705373663
      ],
      [
        "段",
        -8.691977060097745
      ],
      [
        "検",
        -8.693343754445308
      ],
      [
        "与え",
        -8.693812072965462
      ],
      [
        "100",
        -8.698099036265015
      ],
      [
        "短",
        -8.698714940946163
      ],
      [
        "技術",
        -8.700335840669473
      ],
      [
        "キ",
        -8.7005809956329
      ],
      [
        "2003",
        -8.700689762158644
      ],
      [
        "and",
        -8.700898028193471
      ],
      [
        "源",
        -8.702139544130695
      ],
      [
        "案",
        -8.704290878411829
      ],
      [
        "一方",
        -8.70431677093485
      ],
      [
        "護",
        -8.70625349521042
      ],
      [
        "グループ",
        -8.706633164561044
      ],
      [
        "令",
        -8.70781485121287
      ],
      [
        "経済",
        -8.711950689924286
      ],
      [
        "イン",
        -8.71319656258418
      ],
      [
        "れぞれ",
        -8.713875469265654
      ],
      [
        "建設",
        -8.714305578299397
      ],
      [
        "算",
        -8.714486617154304
      ],
      [
        "最初",
        -8.72010602183786
      ],
      [
        "材",
        -8.720224376620344
      ],
      [
        "高等",
        -8.72103059379327
      ],
      [
        "波",
        -8.721577540565255
      ],
      [
        "40",
        -8.722801705283702
      ],
      [
        "始め",
        -8.723622314382741
      ],
      [
        "部分",
        -8.724012795879656
      ],
      [
        "グ",
        -8.724450775160323
      ],
      [
        "製",
        -8.724852968552025
      ],
      [
        "黒",
        -8.729349109293334
      ],
      [
        "盤",
        -8.72979572204226
      ],
      [
        "勢",
        -8.73035381643537
      ],
      [
        "程",
        -8.730420212855687
      ],
      [
        "証",
        -8.732033242821824
      ],
      [
        "列",
        -8.732422733211918
      ],
      [
        "システム",
        -8.73313564436089
      ],
      [
        "状態",
        -8.733480024032053
      ],
      [
        "政府",
        -8.734291400322618
      ],
      [
        "守",
        -8.735318586542718
      ],
      [
        "以下",
        -8.73631422214099
      ],
      [
        "ブ",
        -8.737460988418992
      ],
      [
        "機関",
        -8.738268088537719
      ],
      [
        "働",
        -8.746502341622604
      ],
      [
        "卒",
        -8.748768788323686
      ],
      [
        "まま",
        -8.750470681987293
      ],
      [
        "周",
        -8.750510195269745
