{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "¡": 112,
      "¢": 113,
      "£": 114,
      "¤": 115,
      "¥": 116,
      "§": 117,
      "¨": 118,
      "©": 119,
      "ª": 120,
      "«": 121,
      "¬": 122,
      "­": 123,
      "®": 124,
      "¯": 125,
      "°": 126,
      "±": 127,
      "²": 128,
      "³": 129,
      "´": 130,
      "µ": 131,
      "¶": 132,
      "·": 133,
      "¸": 134,
      "¹": 135,
      "º": 136,
      "»": 137,
      "¼": 138,
      "½": 139,
      "¾": 140,
      "¿": 141,
      "À": 142,
      "Á": 143,
      "Â": 144,
      "Ã": 145,
      "Ä": 146,
      "Å": 147,
      "Æ": 148,
      "Ç": 149,
      "È": 150,
      "É": 151,
      "Ê": 152,
      "Ë": 153,
      "Ì": 154,
      "Í": 155,
      "Î": 156,
      "Ï": 157,
      "Ð": 158,
      "Ñ": 159,
      "Ò": 160,
      "Ó": 161,
      "Ô": 162,
      "Õ": 163,
      "Ö": 164,
      "×": 165,
      "Ø": 166,
      "Ù": 167,
      "Ú": 168,
      "Û": 169,
      "Ü": 170,
      "Ý": 171,
      "Þ": 172,
      "ß": 173,
      "à": 174,
      "á": 175,
      "â": 176,
      "ã": 177,
      "ä": 178,
      "å": 179,
      "æ": 180,
      "ç": 181,
      "è": 182,
      "é": 183,
      "ê": 184,
      "ë": 185,
      "ì": 186,
      "í": 187,
      "î": 188,
      "ï": 189,
      "ð": 190,
      "ñ": 191,
      "ò": 192,
      "ó": 193,
      "ô": 194,
      "õ": 195,
      "ö": 196,
      "÷": 197,
      "ø": 198,
      "ù": 199,
      "ú": 200,
      "û": 201,
      "ü": 202,
      "ý": 203,
      "þ": 204,
      "ÿ": 205,
      "Ā": 206,
      "ā": 207,
      "Ă": 208,
      "ă": 209,
      "Ą": 210,
      "ą": 211,
      "Ć": 212,
      "ć": 213,
      "Ĉ": 214,
      "ĉ": 215,
      "ċ": 216,
      "Č": 217,
      "č": 218,
      "ď": 219,
      "Đ": 220,
      "đ": 221,
      "Ē": 222,
      "ē": 223,
      "Ĕ": 224,
      "ĕ": 225,
      "Ė": 226,
      "ė": 227,
      "Ę": 228,
      "ę": 229,
      "Ě": 230,
      "ě": 231,
      "Ĝ": 232,
      "ĝ": 233,
      "Ğ": 234,
      "ğ": 235,
      "Ġ": 236,
      "ġ": 237,
      "ģ": 238,
      "ĥ": 239,
      "Ħ": 240,
      "ħ": 241,
      "Ĩ": 242,
      "ĩ": 243,
      "Ī": 244,
      "ī": 245,
      "ĭ": 246,
      "Į": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "Ĳ": 251,
      "ĳ": 252,
      "ĵ": 253,
      "Ķ": 254,
      "ķ": 255,
      "ĸ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "ŀ": 262,
      "Ł": 263,
      "ł": 264,
      "Ń": 265,
      "ń": 266,
      "ņ": 267,
      "ň": 268,
      "ŋ": 269,
      "Ō": 270,
      "ō": 271,
      "Ŏ": 272,
      "ŏ": 273,
      "Ő": 274,
      "ő": 275,
      "Œ": 276,
      "œ": 277,
      "ŕ": 278,
      "ŗ": 279,
      "Ř": 280,
      "ř": 281,
      "Ś": 282,
      "ś": 283,
      "Ŝ": 284,
      "ŝ": 285,
      "Ş": 286,
      "ş": 287,
      "Š": 288,
      "š": 289,
      "Ţ": 290,
      "ţ": 291,
      "Ť": 292,
      "ť": 293,
      "ũ": 294,
      "Ū": 295,
      "ū": 296,
      "Ŭ": 297,
      "ŭ": 298,
      "Ů": 299,
      "ů": 300,
      "Ű": 301,
      "ű": 302,
      "ų": 303,
      "ŵ": 304,
      "Ŷ": 305,
      "ŷ": 306,
      "Ÿ": 307,
      "Ź": 308,
      "ź": 309,
      "Ż": 310,
      "ż": 311,
      "Ž": 312,
      "ž": 313,
      "ſ": 314,
      "ƀ": 315,
      "Ɔ": 316,
      "Ǝ": 317,
      "Ə": 318,
      "Ɛ": 319,
      "ƒ": 320,
      "ƕ": 321,
      "ƛ": 322,
      "ơ": 323,
      "ƨ": 324,
      "Ư": 325,
      "ư": 326,
      "Ʒ": 327,
      "ƿ": 328,
      "ǁ": 329,
      "ǂ": 330,
      "ǃ": 331,
      "ǎ": 332,
      "ǐ": 333,
      "ǒ": 334,
      "ǔ": 335,
      "ǖ": 336,
      "ǘ": 337,
      "ǚ": 338,
      "ǜ": 339,
      "ǝ": 340,
      "ǟ": 341,
      "ǣ": 342,
      "ǥ": 343,
      "ǧ": 344,
      "Ǫ": 345,
      "ǫ": 346,
      "ǯ": 347,
      "ǰ": 348,
      "ǵ": 349,
      "Ƿ": 350,
      "ǹ": 351,
      "ǽ": 352,
      "ǿ": 353,
      "ȃ": 354,
      "Ș": 355,
      "ș": 356,
      "Ț": 357,
      "ț": 358,
      "Ȝ": 359,
      "ȝ": 360,
      "ȡ": 361,
      "ȧ": 362,
      "ȩ": 363,
      "ȳ": 364,
      "ȵ": 365,
      "ȶ": 366,
      "ȿ": 367,
      "Ƀ": 368,
      "ɇ": 369,
      "ɐ": 370,
      "ɑ": 371,
      "ɒ": 372,
      "ɓ": 373,
      "ɔ": 374,
      "ɕ": 375,
      "ɖ": 376,
      "ɗ": 377,
      "ɘ": 378,
      "ə": 379,
      "ɚ": 380,
      "ɛ": 381,
      "ɜ": 382,
      "ɟ": 383,
      "ɠ": 384,
      "ɡ": 385,
      "ɢ": 386,
      "ɣ": 387,
      "ɤ": 388,
      "ɦ": 389,
      "ɨ": 390,
      "ɪ": 391,
      "ɬ": 392,
      "ɭ": 393,
      "ɯ": 394,
      "ɲ": 395,
      "ɳ": 396,
      "ɴ": 397,
      "ɵ": 398,
      "ɷ": 399,
      "ɸ": 400,
      "ɹ": 401,
      "ɻ": 402,
      "ɽ": 403,
      "ɾ": 404,
      "ʀ": 405,
      "ʁ": 406,
      "ʂ": 407,
      "ʃ": 408,
      "ʈ": 409,
      "ʉ": 410,
      "ʊ": 411,
      "ʋ": 412,
      "ʌ": 413,
      "ʎ": 414,
      "ʏ": 415,
      "ʐ": 416,
      "ʑ": 417,
      "ʒ": 418,
      "ʔ": 419,
      "ʕ": 420,
      "ʙ": 421,
      "ʝ": 422,
      "ʟ": 423,
      "ʣ": 424,
      "ʤ": 425,
      "ʦ": 426,
      "ʧ": 427,
      "ʨ": 428,
      "ʰ": 429,
      "ʱ": 430,
      "ʲ": 431,
      "ʳ": 432,
      "ʷ": 433,
      "ʹ": 434,
      "ʺ": 435,
      "ʻ": 436,
      "ʼ": 437,
      "ʽ": 438,
      "ʾ": 439,
      "ʿ": 440,
      "ˀ": 441,
      "ˁ": 442,
      "˂": 443,
      "˃": 444,
      "ˆ": 445,
      "ˇ": 446,
      "ˈ": 447,
      "ˊ": 448,
      "ˋ": 449,
      "ˌ": 450,
      "ː": 451,
      "ˑ": 452,
      "˔": 453,
      "˕": 454,
      "˘": 455,
      "˙": 456,
      "˚": 457,
      "˜": 458,
      "˝": 459,
      "ˠ": 460,
      "ˡ": 461,
      "ˢ": 462,
      "ˤ": 463,
      "˥": 464,
      "˦": 465,
      "˧": 466,
      "˨": 467,
      "˩": 468,
      "ˮ": 469,
      "˿": 470,
      "̀": 471,
      "́": 472,
      "̂": 473,
      "̃": 474,
      "̄": 475,
      "̆": 476,
      "̇": 477,
      "̈": 478,
      "̊": 479,
      "̌": 480,
      "̍": 481,
      "̎": 482,
      "̐": 483,
      "̑": 484,
      "̓": 485,
      "̕": 486,
      "̚": 487,
      "̜": 488,
      "̝": 489,
      "̞": 490,
      "̟": 491,
      "̣": 492,
      "̤": 493,
      "̥": 494,
      "̧": 495,
      "̩": 496,
      "̪": 497,
      "̭": 498,
      "̮": 499,
      "̯": 500,
      "̱": 501,
      "̲": 502,
      "̵": 503,
      "̶": 504,
      "̷": 505,
      "̸": 506,
      "̹": 507,
      "̺": 508,
      "̿": 509,
      "͂": 510,
      "͈": 511,
      "͏": 512,
      "͘": 513,
      "͜": 514,
      "͡": 515,
      "Ͱ": 516,
      "Ͳ": 517,
      "΃": 518,
      "΄": 519,
      "Ά": 520,
      "Έ": 521,
      "Ή": 522,
      "Ί": 523,
      "Ό": 524,
      "ΐ": 525,
      "Α": 526,
      "Β": 527,
      "Γ": 528,
      "Δ": 529,
      "Ε": 530,
      "Ζ": 531,
      "Η": 532,
      "Θ": 533,
      "Ι": 534,
      "Κ": 535,
      "Λ": 536,
      "Μ": 537,
      "Ν": 538,
      "Ξ": 539,
      "Ο": 540,
      "Π": 541,
      "Ρ": 542,
      "Σ": 543,
      "Τ": 544,
      "Υ": 545,
      "Φ": 546,
      "Χ": 547,
      "Ψ": 548,
      "Ω": 549,
      "ά": 550,
      "έ": 551,
      "ή": 552,
      "ί": 553,
      "α": 554,
      "β": 555,
      "γ": 556,
      "δ": 557,
      "ε": 558,
      "ζ": 559,
      "η": 560,
      "θ": 561,
      "ι": 562,
      "κ": 563,
      "λ": 564,
      "μ": 565,
      "ν": 566,
      "ξ": 567,
      "ο": 568,
      "π": 569,
      "ρ": 570,
      "ς": 571,
      "σ": 572,
      "τ": 573,
      "υ": 574,
      "φ": 575,
      "χ": 576,
      "ψ": 577,
      "ω": 578,
      "ϊ": 579,
      "ό": 580,
      "ύ": 581,
      "ώ": 582,
      "ϐ": 583,
      "ϑ": 584,
      "ϒ": 585,
      "ϕ": 586,
      "ϖ": 587,
      "Ϙ": 588,
      "ϙ": 589,
      "Ϛ": 590,
      "ϛ": 591,
      "Ϝ": 592,
      "ϝ": 593,
      "ϰ": 594,
      "ϱ": 595,
      "ϴ": 596,
      "ϵ": 597,
      "Ϸ": 598,
      "Ϻ": 599,
      "Ё": 600,
      "Ѓ": 601,
      "Є": 602,
      "Ѕ": 603,
      "І": 604,
      "Ї": 605,
      "Ј": 606,
      "Њ": 607,
      "Ќ": 608,
      "Ў": 609,
      "А": 610,
      "Б": 611,
      "В": 612,
      "Г": 613,
      "Д": 614,
      "Е": 615,
      "Ж": 616,
      "З": 617,
      "И": 618,
      "Й": 619,
      "К": 620,
      "Л": 621,
      "М": 622,
      "Н": 623,
      "О": 624,
      "П": 625,
      "Р": 626,
      "С": 627,
      "Т": 628,
      "У": 629,
      "Ф": 630,
      "Х": 631,
      "Ц": 632,
      "Ч": 633,
      "Ш": 634,
      "Щ": 635,
      "Ъ": 636,
      "Ы": 637,
      "Ь": 638,
      "Э": 639,
      "Ю": 640,
      "Я": 641,
      "а": 642,
      "б": 643,
      "в": 644,
      "г": 645,
      "д": 646,
      "е": 647,
      "ж": 648,
      "з": 649,
      "и": 650,
      "й": 651,
      "к": 652,
      "л": 653,
      "м": 654,
      "н": 655,
      "о": 656,
      "п": 657,
      "р": 658,
      "с": 659,
      "т": 660,
      "у": 661,
      "ф": 662,
      "х": 663,
      "ц": 664,
      "ч": 665,
      "ш": 666,
      "щ": 667,
      "ъ": 668,
      "ы": 669,
      "ь": 670,
      "э": 671,
      "ю": 672,
      "я": 673,
      "ё": 674,
      "ђ": 675,
      "є": 676,
      "і": 677,
      "ї": 678,
      "ј": 679,
      "љ": 680,
      "њ": 681,
      "ћ": 682,
      "ў": 683,
      "ѡ": 684,
      "Ѣ": 685,
      "ѣ": 686,
      "ѧ": 687,
      "Ѱ": 688,
      "Ѳ": 689,
      "Ѻ": 690,
      "ѻ": 691,
      "҃": 692,
      "҆": 693,
      "ґ": 694,
      "Ғ": 695,
      "ғ": 696,
      "җ": 697,
      "Қ": 698,
      "қ": 699,
      "Ҡ": 700,
      "ҡ": 701,
      "Ң": 702,
      "ң": 703,
      "Ҧ": 704,
      "ҭ": 705,
      "Ү": 706,
      "ү": 707,
      "ұ": 708,
      "Ҳ": 709,
      "ҳ": 710,
      "Ҷ": 711,
      "ҷ": 712,
      "Һ": 713,
      "һ": 714,
      "Ӈ": 715,
      "ӈ": 716,
      "ӕ": 717,
      "Ә": 718,
      "ә": 719,
      "Ӡ": 720,
      "ӡ": 721,
      "Ӣ": 722,
      "ӣ": 723,
      "ӧ": 724,
      "Ө": 725,
      "ө": 726,
      "Ӯ": 727,
      "ӯ": 728,
      "ӱ": 729,
      "Ӳ": 730,
      "Ӷ": 731,
      "ӷ": 732,
      "Ԝ": 733,
      "ԝ": 734,
      "Ԥ": 735,
      "Ա": 736,
      "Բ": 737,
      "Գ": 738,
      "Դ": 739,
      "Թ": 740,
      "Ի": 741,
      "Խ": 742,
      "Կ": 743,
      "Հ": 744,
      "Ձ": 745,
      "Ղ": 746,
      "Մ": 747,
      "Շ": 748,
      "Պ": 749,
      "Ս": 750,
      "Վ": 751,
      "Տ": 752,
      "Օ": 753,
      "Ֆ": 754,
      "՝": 755,
      "՞": 756,
      "ա": 757,
      "բ": 758,
      "գ": 759,
      "դ": 760,
      "ե": 761,
      "զ": 762,
      "է": 763,
      "ը": 764,
      "թ": 765,
      "ժ": 766,
      "ի": 767,
      "լ": 768,
      "խ": 769,
      "ծ": 770,
      "կ": 771,
      "հ": 772,
      "ձ": 773,
      "ղ": 774,
      "ճ": 775,
      "մ": 776,
      "յ": 777,
      "ն": 778,
      "շ": 779,
      "ո": 780,
      "չ": 781,
      "պ": 782,
      "ջ": 783,
      "ռ": 784,
      "ս": 785,
      "վ": 786,
      "տ": 787,
      "ր": 788,
      "ց": 789,
      "ւ": 790,
      "փ": 791,
      "ք": 792,
      "ֆ": 793,
      "և": 794,
      "֖": 795,
      "ְ": 796,
      "ֱ": 797,
      "ֲ": 798,
      "ֳ": 799,
      "ִ": 800,
      "ֵ": 801,
      "ֶ": 802,
      "ַ": 803,
      "ָ": 804,
      "ֹ": 805,
      "ֻ": 806,
      "ּ": 807,
      "ֿ": 808,
      "ׁ": 809,
      "ׂ": 810,
      "ׇ": 811,
      "א": 812,
      "ב": 813,
      "ג": 814,
      "ד": 815,
      "ה": 816,
      "ו": 817,
      "ז": 818,
      "ח": 819,
      "ט": 820,
      "י": 821,
      "ך": 822,
      "כ": 823,
      "ל": 824,
      "ם": 825,
      "מ": 826,
      "ן": 827,
      "נ": 828,
      "ס": 829,
      "ע": 830,
      "ף": 831,
      "פ": 832,
      "ץ": 833,
      "צ": 834,
      "ק": 835,
      "ר": 836,
      "ש": 837,
      "ת": 838,
      "װ": 839,
      "ײ": 840,
      "׳": 841,
      "״": 842,
      "،": 843,
      "؛": 844,
      "؟": 845,
      "ء": 846,
      "آ": 847,
      "أ": 848,
      "ؤ": 849,
      "إ": 850,
      "ئ": 851,
      "ا": 852,
      "ب": 853,
      "ة": 854,
      "ت": 855,
      "ث": 856,
      "ج": 857,
      "ح": 858,
      "خ": 859,
      "د": 860,
      "ذ": 861,
      "ر": 862,
      "ز": 863,
      "س": 864,
      "ش": 865,
      "ص": 866,
      "ض": 867,
      "ط": 868,
      "ظ": 869,
      "ع": 870,
      "غ": 871,
      "ـ": 872,
      "ف": 873,
      "ق": 874,
      "ك": 875,
      "ل": 876,
      "م": 877,
      "ن": 878,
      "ه": 879,
      "و": 880,
      "ى": 881,
      "ي": 882,
      "ً": 883,
      "ٌ": 884,
      "ٍ": 885,
      "َ": 886,
      "ُ": 887,
      "ِ": 888,
      "ّ": 889,
      "ْ": 890,
      "ٔ": 891,
      "٠": 892,
      "٣": 893,
      "٩": 894,
      "٫": 895,
      "ٰ": 896,
      "ٹ": 897,
      "ٽ": 898,
      "پ": 899,
      "چ": 900,
      "ڈ": 901,
      "ڑ": 902,
      "ژ": 903,
      "ڤ": 904,
      "ک": 905,
      "ڪ": 906,
      "ڭ": 907,
      "گ": 908,
      "ھ": 909,
      "ۀ": 910,
      "ہ": 911,
      "ۆ": 912,
      "ۇ": 913,
      "ۈ": 914,
      "ۋ": 915,
      "ی": 916,
      "ې": 917,
      "ے": 918,
      "ە": 919,
      "۞": 920,
      "۱": 921,
      "۲": 922,
      "۳": 923,
      "۴": 924,
      "۵": 925,
      "۶": 926,
      "۷": 927,
      "۹": 928,
      "ܐ": 929,
      "ܕ": 930,
      "ܘ": 931,
      "ܙ": 932,
      "ܚ": 933,
      "ܝ": 934,
      "ܟ": 935,
      "ܡ": 936,
      "ܢ": 937,
      "ܣ": 938,
      "ܥ": 939,
      "ܦ": 940,
      "ܩ": 941,
      "ܪ": 942,
      "ܫ": 943,
      "ܬ": 944,
      "ܲ": 945,
      "ܵ": 946,
      "ހ": 947,
      "ރ": 948,
      "ބ": 949,
      "ކ": 950,
      "އ": 951,
      "ވ": 952,
      "މ": 953,
      "ދ": 954,
      "ގ": 955,
      "ސ": 956,
      "ޔ": 957,
      "ޖ": 958,
      "ާ": 959,
      "ި": 960,
      "ީ": 961,
      "ު": 962,
      "ޫ": 963,
      "ެ": 964,
      "ޭ": 965,
      "ޮ": 966,
      "ް": 967,
      "࣮": 968,
      "ँ": 969,
      "ं": 970,
      "ः": 971,
      "अ": 972,
      "आ": 973,
      "इ": 974,
      "ई": 975,
      "उ": 976,
      "ऋ": 977,
      "ऌ": 978,
      "ए": 979,
      "ओ": 980,
      "औ": 981,
      "क": 982,
      "ख": 983,
      "ग": 984,
      "घ": 985,
      "ङ": 986,
      "च": 987,
      "छ": 988,
      "ज": 989,
      "झ": 990,
      "ञ": 991,
      "ट": 992,
      "ठ": 993,
      "ड": 994,
      "ढ": 995,
      "ण": 996,
      "त": 997,
      "थ": 998,
      "द": 999,
      "ध": 1000,
      "न": 1001,
      "प": 1002,
      "फ": 1003,
      "ब": 1004,
      "भ": 1005,
      "म": 1006,
      "य": 1007,
      "र": 1008,
      "ल": 1009,
      "ळ": 1010,
      "व": 1011,
      "श": 1012,
      "ष": 1013,
      "स": 1014,
      "ह": 1015,
      "़": 1016,
      "ा": 1017,
      "ि": 1018,
      "ी": 1019,
      "ु": 1020,
      "ू": 1021,
      "ृ": 1022,
      "े": 1023,
      "ै": 1024,
      "ो": 1025,
      "ौ": 1026,
      "्": 1027,
      "ॐ": 1028,
      "ॠ": 1029,
      "ॡ": 1030,
      "।": 1031,
      "॥": 1032,
      "१": 1033,
      "२": 1034,
      "४": 1035,
      "ঁ": 1036,
      "ং": 1037,
      "অ": 1038,
      "আ": 1039,
      "ই": 1040,
      "উ": 1041,
      "ও": 1042,
      "ঔ": 1043,
      "ক": 1044,
      "খ": 1045,
      "গ": 1046,
      "ঘ": 1047,
      "ঙ": 1048,
      "চ": 1049,
      "জ": 1050,
      "ঞ": 1051,
      "ট": 1052,
      "ঠ": 1053,
      "ড": 1054,
      "ণ": 1055,
      "ত": 1056,
      "থ": 1057,
      "দ": 1058,
      "ধ": 1059,
      "ন": 1060,
      "প": 1061,
      "ব": 1062,
      "ভ": 1063,
      "ম": 1064,
      "য": 1065,
      "র": 1066,
      "ল": 1067,
      "শ": 1068,
      "ষ": 1069,
      "স": 1070,
      "হ": 1071,
      "়": 1072,
      "া": 1073,
      "ি": 1074,
      "ী": 1075,
      "ু": 1076,
      "ূ": 1077,
      "ৃ": 1078,
      "ে": 1079,
      "ো": 1080,
      "ৌ": 1081,
      "্": 1082,
      "০": 1083,
      "১": 1084,
      "২": 1085,
      "৪": 1086,
      "৬": 1087,
      "৭": 1088,
      "৮": 1089,
      "ਊ": 1090,
      "ਕ": 1091,
      "ਖ": 1092,
      "ਗ": 1093,
      "ਘ": 1094,
      "ਟ": 1095,
      "ਥ": 1096,
      "ਨ": 1097,
      "ਪ": 1098,
      "ਬ": 1099,
      "ਰ": 1100,
      "ਸ": 1101,
      "ਹ": 1102,
      "ਾ": 1103,
      "ਿ": 1104,
      "ੀ": 1105,
      "ੁ": 1106,
      "ੂ": 1107,
      "੍": 1108,
      "ੰ": 1109,
      "ੴ": 1110,
      "ં": 1111,
      "અ": 1112,
      "ક": 1113,
      "ગ": 1114,
      "ઘ": 1115,
      "ઙ": 1116,
      "છ": 1117,
      "જ": 1118,
      "ટ": 1119,
      "ઠ": 1120,
      "ડ": 1121,
      "ઢ": 1122,
      "ણ": 1123,
      "ત": 1124,
      "દ": 1125,
      "ધ": 1126,
      "ન": 1127,
      "પ": 1128,
      "મ": 1129,
      "ય": 1130,
      "ર": 1131,
      "લ": 1132,
      "વ": 1133,
      "સ": 1134,
      "હ": 1135,
      "ા": 1136,
      "િ": 1137,
      "ી": 1138,
      "ુ": 1139,
      "ૂ": 1140,
      "ો": 1141,
      "્": 1142,
      "ଂ": 1143,
      "ଉ": 1144,
      "ଓ": 1145,
      "କ": 1146,
      "ଖ": 1147,
      "ଜ": 1148,
      "ଟ": 1149,
      "ତ": 1150,
      "ଥ": 1151,
      "ପ": 1152,
      "ବ": 1153,
      "ଭ": 1154,
      "ମ": 1155,
      "ଯ": 1156,
      "ର": 1157,
      "ଲ": 1158,
      "ଳ": 1159,
      "ସ": 1160,
      "ହ": 1161,
      "ା": 1162,
      "ି": 1163,
      "ୁ": 1164,
      "େ": 1165,
      "୍": 1166,
      "ஃ": 1167,
      "அ": 1168,
      "ஆ": 1169,
      "இ": 1170,
      "ஈ": 1171,
      "உ": 1172,
      "ஊ": 1173,
      "எ": 1174,
      "ஏ": 1175,
      "ஐ": 1176,
      "ஒ": 1177,
      "க": 1178,
      "ங": 1179,
      "ச": 1180,
      "ஜ": 1181,
      "ஞ": 1182,
      "ட": 1183,
      "ண": 1184,
      "த": 1185,
      "ந": 1186,
      "ன": 1187,
      "ப": 1188,
      "ம": 1189,
      "ய": 1190,
      "ர": 1191,
      "ற": 1192,
      "ல": 1193,
      "ள": 1194,
      "ழ": 1195,
      "வ": 1196,
      "ஷ": 1197,
      "ஸ": 1198,
      "ா": 1199,
      "ி": 1200,
      "ீ": 1201,
      "ு": 1202,
      "ூ": 1203,
      "ெ": 1204,
      "ே": 1205,
      "ை": 1206,
      "ொ": 1207,
      "ோ": 1208,
      "்": 1209,
      "ం": 1210,
      "అ": 1211,
      "ఌ": 1212,
      "క": 1213,
      "ఖ": 1214,
      "గ": 1215,
      "ఘ": 1216,
      "చ": 1217,
      "ఛ": 1218,
      "జ": 1219,
      "ఝ": 1220,
      "ఞ": 1221,
      "ట": 1222,
      "డ": 1223,
      "ణ": 1224,
      "త": 1225,
      "థ": 1226,
      "ద": 1227,
      "ధ": 1228,
      "న": 1229,
      "ప": 1230,
      "ఫ": 1231,
      "బ": 1232,
      "భ": 1233,
      "మ": 1234,
      "య": 1235,
      "ర": 1236,
      "ల": 1237,
      "ళ": 1238,
      "వ": 1239,
      "శ": 1240,
      "ష": 1241,
      "స": 1242,
      "హ": 1243,
      "ా": 1244,
      "ి": 1245,
      "ీ": 1246,
      "ు": 1247,
      "ూ": 1248,
      "ృ": 1249,
      "ౄ": 1250,
      "ె": 1251,
      "ే": 1252,
      "ై": 1253,
      "ొ": 1254,
      "ో": 1255,
      "్": 1256,
      "ౠ": 1257,
      "ౡ": 1258,
      "౦": 1259,
      "౯": 1260,
      "ಂ": 1261,
      "ಅ": 1262,
      "ಕ": 1263,
      "ಖ": 1264,
      "ಗ": 1265,
      "ಘ": 1266,
      "ಜ": 1267,
      "ಝ": 1268,
      "ಟ": 1269,
      "ಠ": 1270,
      "ಡ": 1271,
      "ಣ": 1272,
      "ತ": 1273,
      "ಥ": 1274,
      "ದ": 1275,
      "ನ": 1276,
      "ಪ": 1277,
      "ಬ": 1278,
      "ಮ": 1279,
      "ಯ": 1280,
      "ರ": 1281,
      "ಱ": 1282,
      "ಲ": 1283,
      "ಳ": 1284,
      "ವ": 1285,
      "ಶ": 1286,
      "ಷ": 1287,
      "ಸ": 1288,
      "ಾ": 1289,
      "ಿ": 1290,
      "ೀ": 1291,
      "ು": 1292,
      "ೂ": 1293,
      "ೃ": 1294,
      "ೆ": 1295,
      "ೇ": 1296,
      "ೈ": 1297,
      "ೊ": 1298,
      "ೋ": 1299,
      "ೌ": 1300,
      "್": 1301,
      "ം": 1302,
      "അ": 1303,
      "ക": 1304,
      "ഖ": 1305,
      "ഗ": 1306,
      "ങ": 1307,
      "ച": 1308,
      "ജ": 1309,
      "ട": 1310,
      "ണ": 1311,
      "ത": 1312,
      "ദ": 1313,
      "ധ": 1314,
      "ന": 1315,
      "പ": 1316,
      "ഫ": 1317,
      "ബ": 1318,
      "മ": 1319,
      "യ": 1320,
      "ര": 1321,
      "റ": 1322,
      "ല": 1323,
      "ള": 1324,
      "ഴ": 1325,
      "വ": 1326,
      "ശ": 1327,
      "സ": 1328,
      "ഹ": 1329,
      "ാ": 1330,
      "ി": 1331,
      "ീ": 1332,
      "ു": 1333,
      "ൂ": 1334,
      "േ": 1335,
      "ോ": 1336,
      "്": 1337,
      "ൻ": 1338,
      "ൽ": 1339,
      "ං": 1340,
      "ආ": 1341,
      "ක": 1342,
      "ඛ": 1343,
      "ග": 1344,
      "ඝ": 1345,
      "ඞ": 1346,
      "ඡ": 1347,
      "ඣ": 1348,
      "ඤ": 1349,
      "ඦ": 1350,
      "ට": 1351,
      "ඨ": 1352,
      "ඩ": 1353,
      "ඪ": 1354,
      "ණ": 1355,
      "ත": 1356,
      "ථ": 1357,
      "ද": 1358,
      "ධ": 1359,
      "න": 1360,
      "ඳ": 1361,
      "ප": 1362,
      "ඵ": 1363,
      "බ": 1364,
      "භ": 1365,
      "ම": 1366,
      "ය": 1367,
      "ර": 1368,
      "ල": 1369,
      "ව": 1370,
      "ශ": 1371,
      "ෂ": 1372,
      "ස": 1373,
      "හ": 1374,
      "ළ": 1375,
      "්": 1376,
      "ා": 1377,
      "ැ": 1378,
      "ෑ": 1379,
      "ි": 1380,
      "ී": 1381,
      "ු": 1382,
      "ූ": 1383,
      "ෙ": 1384,
      "ේ": 1385,
      "ෛ": 1386,
      "ො": 1387,
      "ෝ": 1388,
      "ก": 1389,
      "ข": 1390,
      "ค": 1391,
      "ฆ": 1392,
      "ง": 1393,
      "จ": 1394,
      "ฉ": 1395,
      "ช": 1396,
      "ซ": 1397,
      "ฌ": 1398,
      "ญ": 1399,
      "ฎ": 1400,
      "ฏ": 1401,
      "ฐ": 1402,
      "ฑ": 1403,
      "ฒ": 1404,
      "ณ": 1405,
      "ด": 1406,
      "ต": 1407,
      "ถ": 1408,
      "ท": 1409,
      "ธ": 1410,
      "น": 1411,
      "บ": 1412,
      "ป": 1413,
      "ผ": 1414,
      "ฝ": 1415,
      "พ": 1416,
      "ฟ": 1417,
      "ภ": 1418,
      "ม": 1419,
      "ย": 1420,
      "ร": 1421,
      "ฤ": 1422,
      "ล": 1423,
      "ว": 1424,
      "ศ": 1425,
      "ษ": 1426,
      "ส": 1427,
      "ห": 1428,
      "ฬ": 1429,
      "อ": 1430,
      "ฮ": 1431,
      "ฯ": 1432,
      "ะ": 1433,
      "ั": 1434,
      "า": 1435,
      "ำ": 1436,
      "ิ": 1437,
      "ี": 1438,
      "ึ": 1439,
      "ื": 1440,
      "ุ": 1441,
      "ู": 1442,
      "ฺ": 1443,
      "฿": 1444,
      "เ": 1445,
      "แ": 1446,
      "โ": 1447,
      "ใ": 1448,
      "ไ": 1449,
      "ๆ": 1450,
      "็": 1451,
      "่": 1452,
      "้": 1453,
      "๊": 1454,
      "๋": 1455,
      "์": 1456,
      "ํ": 1457,
      "๑": 1458,
      "๒": 1459,
      "๓": 1460,
      "๕": 1461,
      "๘": 1462,
      "๙": 1463,
      "ກ": 1464,
      "ຂ": 1465,
      "ຄ": 1466,
      "ງ": 1467,
      "ຈ": 1468,
      "ຊ": 1469,
      "ດ": 1470,
      "ຕ": 1471,
      "ຖ": 1472,
      "ທ": 1473,
      "ນ": 1474,
      "ບ": 1475,
      "ປ": 1476,
      "ພ": 1477,
      "ມ": 1478,
      "ຣ": 1479,
      "ລ": 1480,
      "ວ": 1481,
      "ສ": 1482,
      "ຫ": 1483,
      "ອ": 1484,
      "ຮ": 1485,
      "ະ": 1486,
      "ັ": 1487,
      "າ": 1488,
      "ຳ": 1489,
      "ິ": 1490,
      "ີ": 1491,
      "ື": 1492,
      "ຸ": 1493,
      "ູ": 1494,
      "ົ": 1495,
      "ຼ": 1496,
      "ຽ": 1497,
      "ເ": 1498,
      "ແ": 1499,
      "ໂ": 1500,
      "ໄ": 1501,
      "່": 1502,
      "້": 1503,
      "ໍ": 1504,
      "໒": 1505,
      "་": 1506,
      "༌": 1507,
      "།": 1508,
      "ཀ": 1509,
      "ཁ": 1510,
      "ག": 1511,
      "ང": 1512,
      "ཅ": 1513,
      "ཆ": 1514,
      "ཉ": 1515,
      "ཎ": 1516,
      "ཏ": 1517,
      "ཐ": 1518,
      "ད": 1519,
      "ན": 1520,
      "པ": 1521,
      "ཕ": 1522,
      "བ": 1523,
      "མ": 1524,
      "ཙ": 1525,
      "ཚ": 1526,
      "ཛ": 1527,
      "ཝ": 1528,
      "ཞ": 1529,
      "ཟ": 1530,
      "འ": 1531,
      "ཡ": 1532,
      "ར": 1533,
      "ལ": 1534,
      "ཤ": 1535,
      "ས": 1536,
      "ཧ": 1537,
      "ཨ": 1538,
      "ཱ": 1539,
      "ི": 1540,
      "ུ": 1541,
      "ེ": 1542,
      "ོ": 1543,
      "ྐ": 1544,
      "ྒ": 1545,
      "ྔ": 1546,
      "ྕ": 1547,
      "ྗ": 1548,
      "ྙ": 1549,
      "ྜ": 1550,
      "ྟ": 1551,
      "ྡ": 1552,
      "ྣ": 1553,
      "ྤ": 1554,
      "ྦ": 1555,
      "ྨ": 1556,
      "ྩ": 1557,
      "ྫ": 1558,
      "ྭ": 1559,
      "ྰ": 1560,
      "ྱ": 1561,
      "ྲ": 1562,
      "ླ": 1563,
      "ྷ": 1564,
      "က": 1565,
      "ခ": 1566,
      "ဂ": 1567,
      "င": 1568,
      "စ": 1569,
      "ဇ": 1570,
      "ည": 1571,
      "ဍ": 1572,
      "ဏ": 1573,
      "တ": 1574,
      "ဒ": 1575,
      "ဓ": 1576,
      "န": 1577,
      "ပ": 1578,
      "ဖ": 1579,
      "ဗ": 1580,
      "ဘ": 1581,
      "မ": 1582,
      "ရ": 1583,
      "လ": 1584,
      "ဝ": 1585,
      "သ": 1586,
      "ဟ": 1587,
      "အ": 1588,
      "ါ": 1589,
      "ာ": 1590,
      "ိ": 1591,
      "ီ": 1592,
      "ု": 1593,
      "ူ": 1594,
      "ေ": 1595,
      "ံ": 1596,
      "့": 1597,
      "း": 1598,
      "္": 1599,
      "်": 1600,
      "ျ": 1601,
      "ြ": 1602,
      "ွ": 1603,
      "ှ": 1604,
      "ၚ": 1605,
      "Ⴀ": 1606,
      "Ⴂ": 1607,
      "Ⴃ": 1608,
      "Ⴄ": 1609,
      "Ⴅ": 1610,
      "Ⴇ": 1611,
      "Ⴈ": 1612,
      "Ⴍ": 1613,
      "Ⴎ": 1614,
      "Ⴐ": 1615,
      "Ⴑ": 1616,
      "Ⴒ": 1617,
      "Ⴓ": 1618,
      "Ⴔ": 1619,
      "Ⴕ": 1620,
      "Ⴗ": 1621,
      "Ⴢ": 1622,
      "Ⴣ": 1623,
      "Ⴥ": 1624,
      "ა": 1625,
      "ბ": 1626,
      "გ": 1627,
      "დ": 1628,
      "ე": 1629,
      "ვ": 1630,
      "ზ": 1631,
      "თ": 1632,
      "ი": 1633,
      "კ": 1634,
      "ლ": 1635,
      "მ": 1636,
      "ნ": 1637,
      "ო": 1638,
      "პ": 1639,
      "ჟ": 1640,
      "რ": 1641,
      "ს": 1642,
      "ტ": 1643,
      "უ": 1644,
      "ფ": 1645,
      "ქ": 1646,
      "ღ": 1647,
      "ყ": 1648,
      "შ": 1649,
      "ჩ": 1650,
      "ც": 1651,
      "ძ": 1652,
      "წ": 1653,
      "ჭ": 1654,
      "ხ": 1655,
      "ჯ": 1656,
      "ჰ": 1657,
      "ჷ": 1658,
      "ᄡ": 1659,
      "ᄶ": 1660,
      "ᅩ": 1661,
      "ᅵ": 1662,
      "ᆨ": 1663,
      "ሀ": 1664,
      "ሁ": 1665,
      "ለ": 1666,
      "ሉ": 1667,
      "ሌ": 1668,
      "ል": 1669,
      "ሕ": 1670,
      "መ": 1671,
      "ማ": 1672,
      "ሜ": 1673,
      "ም": 1674,
      "ራ": 1675,
      "ር": 1676,
      "ሳ": 1677,
      "ስ": 1678,
      "ሾ": 1679,
      "ቀ": 1680,
      "ቅ": 1681,
      "ቐ": 1682,
      "ቡ": 1683,
      "ባ": 1684,
      "ተ": 1685,
      "ት": 1686,
      "ኒ": 1687,
      "ን": 1688,
      "ኝ": 1689,
      "አ": 1690,
      "ኢ": 1691,
      "ኣ": 1692,
      "ክ": 1693,
      "ወ": 1694,
      "ዊ": 1695,
      "ዓ": 1696,
      "ያ": 1697,
      "ይ": 1698,
      "ዲ": 1699,
      "ዳ": 1700,
      "ዴ": 1701,
      "ድ": 1702,
      "ጊ": 1703,
      "ግ": 1704,
      "ጫ": 1705,
      "ፈ": 1706,
      "Ꭰ": 1707,
      "Ꭱ": 1708,
      "Ꭲ": 1709,
      "Ꭳ": 1710,
      "Ꭴ": 1711,
      "Ꭵ": 1712,
      "Ꭶ": 1713,
      "Ꭸ": 1714,
      "Ꭹ": 1715,
      "Ꭺ": 1716,
      "Ꮃ": 1717,
      "Ꮎ": 1718,
      "Ꮑ": 1719,
      "Ꮕ": 1720,
      "Ꮙ": 1721,
      "Ꮝ": 1722,
      "Ꮟ": 1723,
      "Ꮤ": 1724,
      "Ꮧ": 1725,
      "Ᏸ": 1726,
      "Ᏹ": 1727,
      "ᐁ": 1728,
      "ᐃ": 1729,
      "ᐅ": 1730,
      "ᐆ": 1731,
      "ᐊ": 1732,
      "ᐋ": 1733,
      "ᐢ": 1734,
      "ᐦ": 1735,
      "ᐧ": 1736,
      "ᐯ": 1737,
      "ᐳ": 1738,
      "ᐸ": 1739,
      "ᑐ": 1740,
      "ᑕ": 1741,
      "ᑦ": 1742,
      "ᑯ": 1743,
      "ᒃ": 1744,
      "ᒉ": 1745,
      "ᒋ": 1746,
      "ᒣ": 1747,
      "ᒥ": 1748,
      "ᒧ": 1749,
      "ᒨ": 1750,
      "ᓂ": 1751,
      "ᓄ": 1752,
      "ᓇ": 1753,
      "ᓈ": 1754,
      "ᓐ": 1755,
      "ᓯ": 1756,
      "ᓱ": 1757,
      "ᔐ": 1758,
      "ᔑ": 1759,
      "ᔥ": 1760,
      "ᔭ": 1761,
      "ᕆ": 1762,
      "ᕕ": 1763,
      "ᖃ": 1764,
      "ᖅ": 1765,
      "ᗨ": 1766,
      "ᘔ": 1767,
      "ᙳ": 1768,
      "ᚣ": 1769,
      "ᚹ": 1770,
      "ᛇ": 1771,
      "ᛋ": 1772,
      "ᛖ": 1773,
      "ᛗ": 1774,
      "ᛚ": 1775,
      "ᛝ": 1776,
      "ᛞ": 1777,
      "ᛠ": 1778,
      "᛭": 1779,
      "ក": 1780,
      "ខ": 1781,
      "គ": 1782,
      "ង": 1783,
      "ច": 1784,
      "ញ": 1785,
      "ដ": 1786,
      "ឌ": 1787,
      "ឍ": 1788,
      "ណ": 1789,
      "ត": 1790,
      "ថ": 1791,
      "ទ": 1792,
      "ធ": 1793,
      "ន": 1794,
      "ប": 1795,
      "ផ": 1796,
      "ព": 1797,
      "ម": 1798,
      "យ": 1799,
      "រ": 1800,
      "ល": 1801,
      "វ": 1802,
      "ស": 1803,
      "ហ": 1804,
      "អ": 1805,
      "ឫ": 1806,
      "ា": 1807,
      "ិ": 1808,
      "ី": 1809,
      "ឹ": 1810,
      "ុ": 1811,
      "ូ": 1812,
      "ើ": 1813,
      "ៀ": 1814,
      "េ": 1815,
      "ែ": 1816,
      "ោ": 1817,
      "ៅ": 1818,
      "ំ": 1819,
      "ះ": 1820,
      "៉": 1821,
      "៊": 1822,
      "់": 1823,
      "៍": 1824,
      "័": 1825,
      "្": 1826,
      "ᠠ": 1827,
      "ᡥ": 1828,
      "ᡩ": 1829,
      "ᴗ": 1830,
      "ᵐ": 1831,
      "ᵑ": 1832,
      "ᵕ": 1833,
      "ᵝ": 1834,
      "ᶜ": 1835,
      "ḃ": 1836,
      "ḇ": 1837,
      "ḋ": 1838,
      "Ḍ": 1839,
      "ḍ": 1840,
      "Ḏ": 1841,
      "ḏ": 1842,
      "ḑ": 1843,
      "ḕ": 1844,
      "ḗ": 1845,
      "ḙ": 1846,
      "ḟ": 1847,
      "Ḡ": 1848,
      "ḡ": 1849,
      "Ḣ": 1850,
      "ḣ": 1851,
      "Ḥ": 1852,
      "ḥ": 1853,
      "Ḫ": 1854,
      "ḫ": 1855,
      "ḱ": 1856,
      "Ḳ": 1857,
      "ḳ": 1858,
      "Ḵ": 1859,
      "ḵ": 1860,
      "ḷ": 1861,
      "ḹ": 1862,
      "ḻ": 1863,
      "ḿ": 1864,
      "ṁ": 1865,
      "ṃ": 1866,
      "ṅ": 1867,
      "ṇ": 1868,
      "ṉ": 1869,
      "ṑ": 1870,
      "ṓ": 1871,
      "ṙ": 1872,
      "Ṛ": 1873,
      "ṛ": 1874,
      "ṝ": 1875,
      "ṟ": 1876,
      "Ṣ": 1877,
      "ṣ": 1878,
      "ṫ": 1879,
      "Ṭ": 1880,
      "ṭ": 1881,
      "ṯ": 1882,
      "ṳ": 1883,
      "ṷ": 1884,
      "ṿ": 1885,
      "Ẁ": 1886,
      "ẁ": 1887,
      "ẋ": 1888,
      "ẏ": 1889,
      "Ẓ": 1890,
      "ẓ": 1891,
      "ẖ": 1892,
      "ẞ": 1893,
      "ạ": 1894,
      "Ả": 1895,
      "ả": 1896,
      "Ấ": 1897,
      "ấ": 1898,
      "Ầ": 1899,
      "ầ": 1900,
      "ẩ": 1901,
      "ẫ": 1902,
      "ậ": 1903,
      "ắ": 1904,
      "ằ": 1905,
      "ẳ": 1906,
      "ặ": 1907,
      "Ẹ": 1908,
      "ẹ": 1909,
      "ẻ": 1910,
      "ẽ": 1911,
      "Ế": 1912,
      "ế": 1913,
      "Ề": 1914,
      "ề": 1915,
      "ể": 1916,
      "ễ": 1917,
      "Ệ": 1918,
      "ệ": 1919,
      "Ỉ": 1920,
      "ỉ": 1921,
      "ị": 1922,
      "ọ": 1923,
      "ỏ": 1924,
      "Ố": 1925,
      "ố": 1926,
      "ồ": 1927,
      "ổ": 1928,
      "ỗ": 1929,
      "Ộ": 1930,
      "ộ": 1931,
      "ớ": 1932,
      "ờ": 1933,
      "ở": 1934,
      "ợ": 1935,
      "ụ": 1936,
      "Ủ": 1937,
      "ủ": 1938,
      "ứ": 1939,
      "ừ": 1940,
      "ử": 1941,
      "Ữ": 1942,
      "ữ": 1943,
      "ự": 1944,
      "ỳ": 1945,
      "ỵ": 1946,
      "ỷ": 1947,
      "ỹ": 1948,
      "Ỻ": 1949,
      "ỻ": 1950,
      "ἀ": 1951,
      "ἁ": 1952,
      "ἂ": 1953,
      "ἄ": 1954,
      "Ἀ": 1955,
      "ἐ": 1956,
      "ἑ": 1957,
      "ἓ": 1958,
      "ἔ": 1959,
      "Ἐ": 1960,
      "Ἑ": 1961,
      "Ἔ": 1962,
      "ἠ": 1963,
      "ἡ": 1964,
      "ἤ": 1965,
      "ἥ": 1966,
      "ἦ": 1967,
      "Ἠ": 1968,
      "ἰ": 1969,
      "ἱ": 1970,
      "ἴ": 1971,
      "ἵ": 1972,
      "ἶ": 1973,
      "ἷ": 1974,
      "Ἰ": 1975,
      "Ἱ": 1976,
      "ὀ": 1977,
      "ὁ": 1978,
      "ὄ": 1979,
      "ὅ": 1980,
      "Ὀ": 1981,
      "Ὁ": 1982,
      "Ὄ": 1983,
      "Ὅ": 1984,
      "ὐ": 1985,
      "ὑ": 1986,
      "ὔ": 1987,
      "ὕ": 1988,
      "ὗ": 1989,
      "Ὕ": 1990,
      "ὤ": 1991,
      "ὦ": 1992,
      "Ὠ": 1993,
      "ὰ": 1994,
      "ὲ": 1995,
      "ὴ": 1996,
      "ὶ": 1997,
      "ὸ": 1998,
      "ὺ": 1999,
      "ὼ": 2000,
      "ᾱ": 2001,
      "ᾶ": 2002,
      "᾽": 2003,
      "᾿": 2004,
      "ῃ": 2005,
      "ῆ": 2006,
      "ῇ": 2007,
      "ῑ": 2008,
      "ῖ": 2009,
      "ῡ": 2010,
      "ῥ": 2011,
      "ῦ": 2012,
      "Ῥ": 2013,
      "ῲ": 2014,
      "ῳ": 2015,
      "ῶ": 2016,
      "ῷ": 2017,
      "῾": 2018,
      "​": 2019,
      "‌": 2020,
      "‍": 2021,
      "‎": 2022,
      "‏": 2023,
      "‐": 2024,
      "‑": 2025,
      "‒": 2026,
      "–": 2027,
      "—": 2028,
      "―": 2029,
      "‖": 2030,
      "‘": 2031,
      "’": 2032,
      "‚": 2033,
      "‛": 2034,
      "“": 2035,
      "”": 2036,
      "„": 2037,
      "‟": 2038,
      "†": 2039,
      "‡": 2040,
      "•": 2041,
      "‣": 2042,
      "‥": 2043,
      "…": 2044,
      "‧": 2045,
      "‪": 2046,
      "‫": 2047,
      "‬": 2048,
      "‭": 2049,
      "‰": 2050,
      "‱": 2051,
      "′": 2052,
      "″": 2053,
      "‴": 2054,
      "‵": 2055,
      "‶": 2056,
      "‹": 2057,
      "›": 2058,
      "※": 2059,
      "‼": 2060,
      "‽": 2061,
      "‾": 2062,
      "⁂": 2063,
      "⁃": 2064,
      "⁄": 2065,
      "⁇": 2066,
      "⁈": 2067,
      "⁉": 2068,
      "⁎": 2069,
      "⁑": 2070,
      "⁓": 2071,
      "⁠": 2072,
      "⁦": 2073,
      "⁪": 2074,
      "⁮": 2075,
      "⁯": 2076,
      "⁰": 2077,
      "⁴": 2078,
      "⁶": 2079,
      "⁷": 2080,
      "⁸": 2081,
      "⁺": 2082,
      "⁻": 2083,
      "⁼": 2084,
      "⁽": 2085,
      "⁾": 2086,
      "ⁿ": 2087,
      "₀": 2088,
      "₁": 2089,
      "₂": 2090,
      "₃": 2091,
      "₄": 2092,
      "₅": 2093,
      "₆": 2094,
      "₇": 2095,
      "₋": 2096,
      "₍": 2097,
      "₎": 2098,
      "₣": 2099,
      "₤": 2100,
      "₨": 2101,
      "€": 2102,
      "₰": 2103,
      "₱": 2104,
      "₲": 2105,
      "₳": 2106,
      "₷": 2107,
      "₹": 2108,
      "₿": 2109,
      "⃝": 2110,
      "⃣": 2111,
      "ℂ": 2112,
      "℃": 2113,
      "℉": 2114,
      "ℏ": 2115,
      "ℓ": 2116,
      "№": 2117,
      "℗": 2118,
      "℘": 2119,
      "ℚ": 2120,
      "ℛ": 2121,
      "ℝ": 2122,
      "℞": 2123,
      "℠": 2124,
      "℡": 2125,
      "™": 2126,
      "℥": 2127,
      "Å": 2128,
      "ℰ": 2129,
      "ℱ": 2130,
      "Ⅎ": 2131,
      "ℳ": 2132,
      "ℵ": 2133,
      "ⅎ": 2134,
      "⅓": 2135,
      "⅔": 2136,
      "⅛": 2137,
      "⅜": 2138,
      "⅝": 2139,
      "⅟": 2140,
      "Ⅰ": 2141,
      "Ⅱ": 2142,
      "Ⅲ": 2143,
      "Ⅳ": 2144,
      "Ⅴ": 2145,
      "Ⅵ": 2146,
      "Ⅶ": 2147,
      "Ⅷ": 2148,
      "Ⅸ": 2149,
      "Ⅹ": 2150,
      "Ⅺ": 2151,
      "Ⅻ": 2152,
      "Ⅼ": 2153,
      "Ⅽ": 2154,
      "Ⅾ": 2155,
      "Ⅿ": 2156,
      "ⅰ": 2157,
      "ⅱ": 2158,
      "ⅲ": 2159,
      "ⅳ": 2160,
      "ⅴ": 2161,
      "ⅵ": 2162,
      "ⅶ": 2163,
      "ⅷ": 2164,
      "ⅸ": 2165,
      "ⅹ": 2166,
      "ⅾ": 2167,
      "ⅿ": 2168,
      "ↀ": 2169,
      "Ↄ": 2170,
      "ↇ": 2171,
      "ↈ": 2172,
      "←": 2173,
      "↑": 2174,
      "→": 2175,
      "↓": 2176,
      "↔": 2177,
      "↖": 2178,
      "↗": 2179,
      "↘": 2180,
      "↙": 2181,
      "↦": 2182,
      "↩": 2183,
      "↪": 2184,
      "↬": 2185,
      "↭": 2186,
      "↳": 2187,
      "↵": 2188,
      "↷": 2189,
      "↺": 2190,
      "↽": 2191,
      "⇀": 2192,
      "⇂": 2193,
      "⇄": 2194,
      "⇆": 2195,
      "⇌": 2196,
      "⇐": 2197,
      "⇒": 2198,
      "⇔": 2199,
      "⇛": 2200,
      "⇢": 2201,
      "⇨": 2202,
      "∀": 2203,
      "∂": 2204,
      "∃": 2205,
      "∅": 2206,
      "∆": 2207,
      "∇": 2208,
      "∈": 2209,
      "∉": 2210,
      "∊": 2211,
      "∋": 2212,
      "∎": 2213,
      "∏": 2214,
      "∑": 2215,
      "−": 2216,
      "∓": 2217,
      "∔": 2218,
      "∕": 2219,
      "∖": 2220,
      "∗": 2221,
      "∘": 2222,
      "∙": 2223,
      "√": 2224,
      "∝": 2225,
      "∞": 2226,
      "∟": 2227,
      "∠": 2228,
      "∥": 2229,
      "∧": 2230,
      "∨": 2231,
      "∩": 2232,
      "∪": 2233,
      "∫": 2234,
      "∬": 2235,
      "∮": 2236,
      "∴": 2237,
      "∵": 2238,
      "∶": 2239,
      "∸": 2240,
      "∼": 2241,
      "∽": 2242,
      "≃": 2243,
      "≅": 2244,
      "≈": 2245,
      "≌": 2246,
      "≑": 2247,
      "≒": 2248,
      "≔": 2249,
      "≜": 2250,
      "≝": 2251,
      "≠": 2252,
      "≡": 2253,
      "≢": 2254,
      "≤": 2255,
      "≥": 2256,
      "≦": 2257,
      "≧": 2258,
      "≪": 2259,
      "≫": 2260,
      "≲": 2261,
      "≼": 2262,
      "⊂": 2263,
      "⊃": 2264,
      "⊆": 2265,
      "⊇": 2266,
      "⊊": 2267,
      "⊋": 2268,
      "⊔": 2269,
      "⊕": 2270,
      "⊖": 2271,
      "⊗": 2272,
      "⊙": 2273,
      "⊢": 2274,
      "⊣": 2275,
      "⊤": 2276,
      "⊥": 2277,
      "⊧": 2278,
      "⊲": 2279,
      "⊶": 2280,
      "⊿": 2281,
      "⋃": 2282,
      "⋄": 2283,
      "⋅": 2284,
      "⋆": 2285,
      "⋯": 2286,
      "⌀": 2287,
      "⌈": 2288,
      "⌊": 2289,
      "⌋": 2290,
      "⌒": 2291,
      "⌘": 2292,
      "〈": 2293,
      "〉": 2294,
      "⌷": 2295,
      "⍝": 2296,
      "⍳": 2297,
      "⍵": 2298,
      "⎇": 2299,
      "⎋": 2300,
      "⎕": 2301,
      "⎰": 2302,
      "⎱": 2303,
      "⎸": 2304,
      "⎹": 2305,
      "⏌": 2306,
      "⏎": 2307,
      "⏨": 2308,
      "⏩": 2309,
      "␃": 2310,
      "␇": 2311,
      "␛": 2312,
      "␡": 2313,
      "␣": 2314,
      "①": 2315,
      "②": 2316,
      "③": 2317,
      "④": 2318,
      "⑤": 2319,
      "⑥": 2320,
      "⑦": 2321,
      "⑧": 2322,
      "⑨": 2323,
      "⑩": 2324,
      "⑪": 2325,
      "⑫": 2326,
      "⑬": 2327,
      "⑭": 2328,
      "⑮": 2329,
      "⑯": 2330,
      "⑰": 2331,
      "⑱": 2332,
      "⑲": 2333,
      "⑳": 2334,
      "⑴": 2335,
      "⑵": 2336,
      "⑶": 2337,
      "⑷": 2338,
      "⑸": 2339,
      "⒈": 2340,
      "⒊": 2341,
      "⒑": 2342,
      "⒝": 2343,
      "⒠": 2344,
      "⒡": 2345,
      "Ⓐ": 2346,
      "Ⓑ": 2347,
      "Ⓓ": 2348,
      "Ⓔ": 2349,
      "Ⓕ": 2350,
      "Ⓖ": 2351,
      "Ⓚ": 2352,
      "Ⓜ": 2353,
      "Ⓟ": 2354,
      "Ⓡ": 2355,
      "Ⓨ": 2356,
      "ⓒ": 2357,
      "ⓓ": 2358,
      "ⓘ": 2359,
      "ⓚ": 2360,
      "ⓟ": 2361,
      "ⓢ": 2362,
      "⓪": 2363,
      "⓵": 2364,
      "⓶": 2365,
      "⓺": 2366,
      "─": 2367,
      "━": 2368,
      "│": 2369,
      "┃": 2370,
      "┌": 2371,
      "┏": 2372,
      "┐": 2373,
      "┓": 2374,
      "└": 2375,
      "┗": 2376,
      "┘": 2377,
      "┛": 2378,
      "├": 2379,
      "┝": 2380,
      "┠": 2381,
      "┣": 2382,
      "┤": 2383,
      "┫": 2384,
      "┬": 2385,
      "┯": 2386,
      "┳": 2387,
      "┴": 2388,
      "┻": 2389,
      "┼": 2390,
      "╋": 2391,
      "═": 2392,
      "╗": 2393,
      "╠": 2394,
      "╱": 2395,
      "╳": 2396,
      "╹": 2397,
      "█": 2398,
      "■": 2399,
      "□": 2400,
      "▪": 2401,
      "▫": 2402,
      "▬": 2403,
      "▲": 2404,
      "△": 2405,
      "▶": 2406,
      "▷": 2407,
      "▸": 2408,
      "►": 2409,
      "▼": 2410,
      "▽": 2411,
      "◀": 2412,
      "◁": 2413,
      "◄": 2414,
      "◆": 2415,
      "◇": 2416,
      "◉": 2417,
      "◊": 2418,
      "○": 2419,
      "◌": 2420,
      "◍": 2421,
      "◎": 2422,
      "●": 2423,
      "◜": 2424,
      "◝": 2425,
      "◦": 2426,
      "◯": 2427,
      "◻": 2428,
      "◽": 2429,
      "◾": 2430,
      "☀": 2431,
      "☂": 2432,
      "☃": 2433,
      "★": 2434,
      "☆": 2435,
      "☉": 2436,
      "☐": 2437,
      "☑": 2438,
      "☓": 2439,
      "☔": 2440,
      "☖": 2441,
      "☗": 2442,
      "☝": 2443,
      "☞": 2444,
      "☢": 2445,
      "☧": 2446,
      "☪": 2447,
      "☭": 2448,
      "☮": 2449,
      "☺": 2450,
      "☽": 2451,
      "☿": 2452,
      "♀": 2453,
      "♂": 2454,
      "♇": 2455,
      "♈": 2456,
      "♉": 2457,
      "♒": 2458,
      "♔": 2459,
      "♛": 2460,
      "♟": 2461,
      "♠": 2462,
      "♡": 2463,
      "♢": 2464,
      "♣": 2465,
      "♤": 2466,
      "♥": 2467,
      "♦": 2468,
      "♧": 2469,
      "♨": 2470,
      "♩": 2471,
      "♪": 2472,
      "♫": 2473,
      "♬": 2474,
      "♭": 2475,
      "♮": 2476,
      "♯": 2477,
      "♰": 2478,
      "♱": 2479,
      "⚓": 2480,
      "⚠": 2481,
      "⚡": 2482,
      "⚪": 2483,
      "⚫": 2484,
      "⚭": 2485,
      "⚳": 2486,
      "⚹": 2487,
      "⚽": 2488,
      "⚾": 2489,
      "⛄": 2490,
      "⛤": 2491,
      "⛩": 2492,
      "⛯": 2493,
      "⛳": 2494,
      "✂": 2495,
      "✌": 2496,
      "✓": 2497,
      "✔": 2498,
      "✕": 2499,
      "✖": 2500,
      "✗": 2501,
      "✙": 2502,
      "✝": 2503,
      "✞": 2504,
      "✟": 2505,
      "✡": 2506,
      "✩": 2507,
      "✪": 2508,
      "✮": 2509,
      "✳": 2510,
      "✻": 2511,
      "✽": 2512,
      "✿": 2513,
      "❀": 2514,
      "❁": 2515,
      "❄": 2516,
      "❅": 2517,
      "❆": 2518,
      "❓": 2519,
      "❗": 2520,
      "❛": 2521,
      "❜": 2522,
      "❝": 2523,
      "❞": 2524,
      "❣": 2525,
      "❤": 2526,
      "❲": 2527,
      "❳": 2528,
      "❵": 2529,
      "❶": 2530,
      "❷": 2531,
      "❸": 2532,
      "❺": 2533,
      "❾": 2534,
      "➀": 2535,
      "➁": 2536,
      "➂": 2537,
      "➃": 2538,
      "➍": 2539,
      "➔": 2540,
      "➕": 2541,
      "➖": 2542,
      "➜": 2543,
      "➝": 2544,
      "➡": 2545,
      "➭": 2546,
      "➽": 2547,
      "⟨": 2548,
      "⟩": 2549,
      "⟮": 2550,
      "⟯": 2551,
      "⟶": 2552,
      "⟺": 2553,
      "⠀": 2554,
      "⤴": 2555,
      "⤵": 2556,
      "⦿": 2557,
      "⧠": 2558,
      "⧺": 2559,
      "⧻": 2560,
      "⨟": 2561,
      "⨾": 2562,
      "⬇": 2563,
      "⬠": 2564,
      "⭐": 2565,
      "⭗": 2566,
      "Ⰶ": 2567,
      "ⱨ": 2568,
      "ⴍ": 2569,
      "ⴓ": 2570,
      "ⴣ": 2571,
      "ⴰ": 2572,
      "ⴳ": 2573,
      "ⴻ": 2574,
      "ⵉ": 2575,
      "ⵎ": 2576,
      "ⵏ": 2577,
      "ⵔ": 2578,
      "ⵖ": 2579,
      "ⵜ": 2580,
      "ⵣ": 2581,
      "⸘": 2582,
      "⺍": 2583,
      "⺎": 2584,
      "⺒": 2585,
      "⺟": 2586,
      "⺠": 2587,
      "⺬": 2588,
      "⺭": 2589,
      "⻄": 2590,
      "⻆": 2591,
      "⻑": 2592,
      "⻘": 2593,
      "⻤": 2594,
      "⻯": 2595,
      "⼀": 2596,
      "⼄": 2597,
      "⼆": 2598,
      "⼈": 2599,
      "⼉": 2600,
      "⼊": 2601,
      "⼋": 2602,
      "⼑": 2603,
      "⼒": 2604,
      "⼔": 2605,
      "⼘": 2606,
      "⼜": 2607,
      "⼝": 2608,
      "⼟": 2609,
      "⼠": 2610,
      "⼣": 2611,
      "⼤": 2612,
      "⼥": 2613,
      "⼦": 2614,
      "⼩": 2615,
      "⼭": 2616,
      "⼯": 2617,
      "⼲": 2618,
      "⼼": 2619,
      "⼾": 2620,
      "⼿": 2621,
      "⽀": 2622,
      "⽂": 2623,
      "⽅": 2624,
      "⽇": 2625,
      "⽉": 2626,
      "⽊": 2627,
      "⽌": 2628,
      "⽏": 2629,
      "⽐": 2630,
      "⽑": 2631,
      "⽒": 2632,
      "⽔": 2633,
      "⽕": 2634,
      "⽗": 2635,
      "⽚": 2636,
      "⽟": 2637,
      "⽣": 2638,
      "⽤": 2639,
      "⽥": 2640,
      "⽩": 2641,
      "⽪": 2642,
      "⽬": 2643,
      "⽯": 2644,
      "⽰": 2645,
      "⽳": 2646,
      "⽴": 2647,
      "⽶": 2648,
      "⽿": 2649,
      "⾁": 2650,
      "⾂": 2651,
      "⾃": 2652,
      "⾄": 2653,
      "⾊": 2654,
      "⾎": 2655,
      "⾏": 2656,
      "⾒": 2657,
      "⾔": 2658,
      "⾕": 2659,
      "⾚": 2660,
      "⾜": 2661,
      "⾝": 2662,
      "⾞": 2663,
      "⾦": 2664,
      "⾧": 2665,
      "⾨": 2666,
      "⾬": 2667,
      "⾮": 2668,
      "⾯": 2669,
      "⾳": 2670,
      "⾵": 2671,
      "⾶": 2672,
      "⾷": 2673,
      "⾹": 2674,
      "⾺": 2675,
      "⾻": 2676,
      "⾼": 2677,
      "⿅": 2678,
      "⿇": 2679,
      "⿊": 2680,
      "⿎": 2681,
      "⿰": 2682,
      "⿻": 2683,
      "、": 2684,
      "。": 2685,
      "〃": 2686,
      "々": 2687,
      "〆": 2688,
      "〇": 2689,
      "〈": 2690,
      "〉": 2691,
      "《": 2692,
      "》": 2693,
      "「": 2694,
      "」": 2695,
      "『": 2696,
      "』": 2697,
      "【": 2698,
      "】": 2699,
      "〒": 2700,
      "〓": 2701,
      "〔": 2702,
      "〕": 2703,
      "〖": 2704,
      "〗": 2705,
      "〚": 2706,
      "〛": 2707,
      "〜": 2708,
      "〝": 2709,
      "〞": 2710,
      "〟": 2711,
      "〠": 2712,
      "〰": 2713,
      "〱": 2714,
      "〲": 2715,
      "〳": 2716,
      "〵": 2717,
      "〻": 2718,
      "〼": 2719,
      "〽": 2720,
      "ぁ": 2721,
      "あ": 2722,
      "ぃ": 2723,
      "い": 2724,
      "ぅ": 2725,
      "う": 2726,
      "ぇ": 2727,
      "え": 2728,
      "ぉ": 2729,
      "お": 2730,
      "か": 2731,
      "が": 2732,
      "き": 2733,
      "ぎ": 2734,
      "く": 2735,
      "ぐ": 2736,
      "け": 2737,
      "げ": 2738,
      "こ": 2739,
      "ご": 2740,
      "さ": 2741,
      "ざ": 2742,
      "し": 2743,
      "じ": 2744,
      "す": 2745,
      "ず": 2746,
      "せ": 2747,
      "ぜ": 2748,
      "そ": 2749,
      "ぞ": 2750,
      "た": 2751,
      "だ": 2752,
      "ち": 2753,
      "ぢ": 2754,
      "っ": 2755,
      "つ": 2756,
      "づ": 2757,
      "て": 2758,
      "で": 2759,
      "と": 2760,
      "ど": 2761,
      "な": 2762,
      "に": 2763,
      "ぬ": 2764,
      "ね": 2765,
      "の": 2766,
      "は": 2767,
      "ば": 2768,
      "ぱ": 2769,
      "ひ": 2770,
      "び": 2771,
      "ぴ": 2772,
      "ふ": 2773,
      "ぶ": 2774,
      "ぷ": 2775,
      "へ": 2776,
      "べ": 2777,
      "ぺ": 2778,
      "ほ": 2779,
      "ぼ": 2780,
      "ぽ": 2781,
      "ま": 2782,
      "み": 2783,
      "む": 2784,
      "め": 2785,
      "も": 2786,
      "ゃ": 2787,
      "や": 2788,
      "ゅ": 2789,
      "ゆ": 2790,
      "ょ": 2791,
      "よ": 2792,
      "ら": 2793,
      "り": 2794,
      "る": 2795,
      "れ": 2796,
      "ろ": 2797,
      "ゎ": 2798,
      "わ": 2799,
      "ゐ": 2800,
      "ゑ": 2801,
      "を": 2802,
      "ん": 2803,
      "ゔ": 2804,
      "ゕ": 2805,
      "ゖ": 2806,
      "゙": 2807,
      "゚": 2808,
      "゛": 2809,
      "゜": 2810,
      "ゝ": 2811,
      "ゞ": 2812,
      "ゟ": 2813,
      "゠": 2814,
      "ァ": 2815,
      "ア": 2816,
      "ィ": 2817,
      "イ": 2818,
      "ゥ": 2819,
      "ウ": 2820,
      "ェ": 2821,
      "エ": 2822,
      "ォ": 2823,
      "オ": 2824,
      "カ": 2825,
      "ガ": 2826,
      "キ": 2827,
      "ギ": 2828,
      "ク": 2829,
      "グ": 2830,
      "ケ": 2831,
      "ゲ": 2832,
      "コ": 2833,
      "ゴ": 2834,
      "サ": 2835,
      "ザ": 2836,
      "シ": 2837,
      "ジ": 2838,
      "ス": 2839,
      "ズ": 2840,
      "セ": 2841,
      "ゼ": 2842,
      "ソ": 2843,
      "ゾ": 2844,
      "タ": 2845,
      "ダ": 2846,
      "チ": 2847,
      "ヂ": 2848,
      "ッ": 2849,
      "ツ": 2850,
      "ヅ": 2851,
      "テ": 2852,
      "デ": 2853,
      "ト": 2854,
      "ド": 2855,
      "ナ": 2856,
      "ニ": 2857,
      "ヌ": 2858,
      "ネ": 2859,
      "ノ": 2860,
      "ハ": 2861,
      "バ": 2862,
      "パ": 2863,
      "ヒ": 2864,
      "ビ": 2865,
      "ピ": 2866,
      "フ": 2867,
      "ブ": 2868,
      "プ": 2869,
      "ヘ": 2870,
      "ベ": 2871,
      "ペ": 2872,
      "ホ": 2873,
      "ボ": 2874,
      "ポ": 2875,
      "マ": 2876,
      "ミ": 2877,
      "ム": 2878,
      "メ": 2879,
      "モ": 2880,
      "ャ": 2881,
      "ヤ": 2882,
      "ュ": 2883,
      "ユ": 2884,
      "ョ": 2885,
      "ヨ": 2886,
      "ラ": 2887,
      "リ": 2888,
      "ル": 2889,
      "レ": 2890,
      "ロ": 2891,
      "ヮ": 2892,
      "ワ": 2893,
      "ヰ": 2894,
      "ヱ": 2895,
      "ヲ": 2896,
      "ン": 2897,
      "ヴ": 2898,
      "ヵ": 2899,
      "ヶ": 2900,
      "ヷ": 2901,
      "ヸ": 2902,
      "ヹ": 2903,
      "ヺ": 2904,
      "・": 2905,
      "ー": 2906,
      "ヽ": 2907,
      "ヾ": 2908,
      "ヿ": 2909,
      "ㄅ": 2910,
      "ㄆ": 2911,
      "ㄇ": 2912,
      "ㄈ": 2913,
      "ㄉ": 2914,
      "ㄊ": 2915,
      "ㄋ": 2916,
      "ㄌ": 2917,
      "ㄍ": 2918,
      "ㄏ": 2919,
      "ㄐ": 2920,
      "ㄑ": 2921,
      "ㄒ": 2922,
      "ㄓ": 2923,
      "ㄔ": 2924,
      "ㄕ": 2925,
      "ㄗ": 2926,
      "ㄘ": 2927,
      "ㄚ": 2928,
      "ㄛ": 2929,
      "ㄜ": 2930,
