{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      " ": 114,
      "¡": 115,
      "¢": 116,
      "£": 117,
      "¤": 118,
      "¥": 119,
      "¦": 120,
      "§": 121,
      "¨": 122,
      "©": 123,
      "ª": 124,
      "«": 125,
      "¬": 126,
      "­": 127,
      "®": 128,
      "¯": 129,
      "°": 130,
      "±": 131,
      "²": 132,
      "³": 133,
      "´": 134,
      "µ": 135,
      "¶": 136,
      "·": 137,
      "¸": 138,
      "¹": 139,
      "º": 140,
      "»": 141,
      "¼": 142,
      "½": 143,
      "¾": 144,
      "¿": 145,
      "À": 146,
      "Á": 147,
      "Â": 148,
      "Ã": 149,
      "Ä": 150,
      "Å": 151,
      "Æ": 152,
      "Ç": 153,
      "È": 154,
      "É": 155,
      "Ê": 156,
      "Ë": 157,
      "Ì": 158,
      "Í": 159,
      "Î": 160,
      "Ï": 161,
      "Ð": 162,
      "Ñ": 163,
      "Ò": 164,
      "Ó": 165,
      "Ô": 166,
      "Õ": 167,
      "Ö": 168,
      "×": 169,
      "Ø": 170,
      "Ù": 171,
      "Ú": 172,
      "Û": 173,
      "Ü": 174,
      "Ý": 175,
      "Þ": 176,
      "ß": 177,
      "à": 178,
      "á": 179,
      "â": 180,
      "ã": 181,
      "ä": 182,
      "å": 183,
      "æ": 184,
      "ç": 185,
      "è": 186,
      "é": 187,
      "ê": 188,
      "ë": 189,
      "ì": 190,
      "í": 191,
      "î": 192,
      "ï": 193,
      "ð": 194,
      "ñ": 195,
      "ò": 196,
      "ó": 197,
      "ô": 198,
      "õ": 199,
      "ö": 200,
      "÷": 201,
      "ø": 202,
      "ù": 203,
      "ú": 204,
      "û": 205,
      "ü": 206,
      "ý": 207,
      "þ": 208,
      "ÿ": 209,
      "Ā": 210,
      "ā": 211,
      "Ă": 212,
      "ă": 213,
      "Ą": 214,
      "ą": 215,
      "Ć": 216,
      "ć": 217,
      "Ĉ": 218,
      "ĉ": 219,
      "ċ": 220,
      "Č": 221,
      "č": 222,
      "ď": 223,
      "Đ": 224,
      "đ": 225,
      "Ē": 226,
      "ē": 227,
      "Ĕ": 228,
      "ĕ": 229,
      "Ė": 230,
      "ė": 231,
      "Ę": 232,
      "ę": 233,
      "Ě": 234,
      "ě": 235,
      "Ĝ": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "ģ": 242,
      "ĥ": 243,
      "Ħ": 244,
      "ħ": 245,
      "Ĩ": 246,
      "ĩ": 247,
      "Ī": 248,
      "ī": 249,
      "ĭ": 250,
      "Į": 251,
      "į": 252,
      "İ": 253,
      "ı": 254,
      "Ĳ": 255,
      "ĳ": 256,
      "ĵ": 257,
      "Ķ": 258,
      "ķ": 259,
      "ĸ": 260,
      "ĺ": 261,
      "Ļ": 262,
      "ļ": 263,
      "Ľ": 264,
      "ľ": 265,
      "ŀ": 266,
      "Ł": 267,
      "ł": 268,
      "Ń": 269,
      "ń": 270,
      "ņ": 271,
      "ň": 272,
      "ŋ": 273,
      "Ō": 274,
      "ō": 275,
      "Ŏ": 276,
      "ŏ": 277,
      "Ő": 278,
      "ő": 279,
      "Œ": 280,
      "œ": 281,
      "ŕ": 282,
      "ŗ": 283,
      "Ř": 284,
      "ř": 285,
      "Ś": 286,
      "ś": 287,
      "Ŝ": 288,
      "ŝ": 289,
      "Ş": 290,
      "ş": 291,
      "Š": 292,
      "š": 293,
      "Ţ": 294,
      "ţ": 295,
      "Ť": 296,
      "ť": 297,
      "ũ": 298,
      "Ū": 299,
      "ū": 300,
      "Ŭ": 301,
      "ŭ": 302,
      "Ů": 303,
      "ů": 304,
      "Ű": 305,
      "ű": 306,
      "ų": 307,
      "ŵ": 308,
      "Ŷ": 309,
      "ŷ": 310,
      "Ÿ": 311,
      "Ź": 312,
      "ź": 313,
      "Ż": 314,
      "ż": 315,
      "Ž": 316,
      "ž": 317,
      "ſ": 318,
      "ƀ": 319,
      "Ɔ": 320,
      "Ǝ": 321,
      "Ə": 322,
      "Ɛ": 323,
      "ƒ": 324,
      "ƕ": 325,
      "ƛ": 326,
      "ơ": 327,
      "ƨ": 328,
      "Ư": 329,
      "ư": 330,
      "Ʒ": 331,
      "ƿ": 332,
      "ǁ": 333,
      "ǂ": 334,
      "ǃ": 335,
      "ǎ": 336,
      "ǐ": 337,
      "ǒ": 338,
      "ǔ": 339,
      "ǖ": 340,
      "ǘ": 341,
      "ǚ": 342,
      "ǜ": 343,
      "ǝ": 344,
      "ǟ": 345,
      "ǣ": 346,
      "ǥ": 347,
      "ǧ": 348,
      "Ǫ": 349,
      "ǫ": 350,
      "ǯ": 351,
      "ǰ": 352,
      "ǵ": 353,
      "Ƿ": 354,
      "ǹ": 355,
      "ǽ": 356,
      "ǿ": 357,
      "ȃ": 358,
      "Ș": 359,
      "ș": 360,
      "Ț": 361,
      "ț": 362,
      "Ȝ": 363,
      "ȝ": 364,
      "ȡ": 365,
      "Ȧ": 366,
      "ȧ": 367,
      "ȩ": 368,
      "ȳ": 369,
      "ȵ": 370,
      "ȶ": 371,
      "ȿ": 372,
      "Ƀ": 373,
      "ɇ": 374,
      "ɐ": 375,
      "ɑ": 376,
      "ɒ": 377,
      "ɓ": 378,
      "ɔ": 379,
      "ɕ": 380,
      "ɖ": 381,
      "ɗ": 382,
      "ɘ": 383,
      "ə": 384,
      "ɚ": 385,
      "ɛ": 386,
      "ɜ": 387,
      "ɟ": 388,
      "ɠ": 389,
      "ɡ": 390,
      "ɢ": 391,
      "ɣ": 392,
      "ɤ": 393,
      "ɦ": 394,
      "ɨ": 395,
      "ɪ": 396,
      "ɬ": 397,
      "ɭ": 398,
      "ɯ": 399,
      "ɲ": 400,
      "ɳ": 401,
      "ɴ": 402,
      "ɵ": 403,
      "ɷ": 404,
      "ɸ": 405,
      "ɹ": 406,
      "ɻ": 407,
      "ɽ": 408,
      "ɾ": 409,
      "ʀ": 410,
      "ʁ": 411,
      "ʂ": 412,
      "ʃ": 413,
      "ʈ": 414,
      "ʉ": 415,
      "ʊ": 416,
      "ʋ": 417,
      "ʌ": 418,
      "ʎ": 419,
      "ʏ": 420,
      "ʐ": 421,
      "ʑ": 422,
      "ʒ": 423,
      "ʔ": 424,
      "ʕ": 425,
      "ʙ": 426,
      "ʝ": 427,
      "ʟ": 428,
      "ʣ": 429,
      "ʤ": 430,
      "ʦ": 431,
      "ʧ": 432,
      "ʨ": 433,
      "ʰ": 434,
      "ʱ": 435,
      "ʲ": 436,
      "ʳ": 437,
      "ʷ": 438,
      "ʹ": 439,
      "ʺ": 440,
      "ʻ": 441,
      "ʼ": 442,
      "ʽ": 443,
      "ʾ": 444,
      "ʿ": 445,
      "ˀ": 446,
      "ˁ": 447,
      "˂": 448,
      "˃": 449,
      "ˆ": 450,
      "ˇ": 451,
      "ˈ": 452,
      "ˊ": 453,
      "ˋ": 454,
      "ˌ": 455,
      "ː": 456,
      "ˑ": 457,
      "˔": 458,
      "˕": 459,
      "˘": 460,
      "˙": 461,
      "˚": 462,
      "˜": 463,
      "˝": 464,
      "ˠ": 465,
      "ˡ": 466,
      "ˢ": 467,
      "ˤ": 468,
      "˥": 469,
      "˦": 470,
      "˧": 471,
      "˨": 472,
      "˩": 473,
      "ˮ": 474,
      "˿": 475,
      "̀": 476,
      "́": 477,
      "̂": 478,
      "̃": 479,
      "̄": 480,
      "̆": 481,
      "̇": 482,
      "̈": 483,
      "̊": 484,
      "̌": 485,
      "̍": 486,
      "̎": 487,
      "̐": 488,
      "̑": 489,
      "̓": 490,
      "̕": 491,
      "̚": 492,
      "̜": 493,
      "̝": 494,
      "̞": 495,
      "̟": 496,
      "̣": 497,
      "̤": 498,
      "̥": 499,
      "̧": 500,
      "̩": 501,
      "̪": 502,
      "̭": 503,
      "̮": 504,
      "̯": 505,
      "̱": 506,
      "̲": 507,
      "̵": 508,
      "̶": 509,
      "̷": 510,
      "̸": 511,
      "̹": 512,
      "̺": 513,
      "̿": 514,
      "͂": 515,
      "͈": 516,
      "͏": 517,
      "͘": 518,
      "͜": 519,
      "͡": 520,
      "Ͱ": 521,
      "Ͳ": 522,
      "΃": 523,
      "΄": 524,
      "Ά": 525,
      "Έ": 526,
      "Ή": 527,
      "Ί": 528,
      "Ό": 529,
      "ΐ": 530,
      "Α": 531,
      "Β": 532,
      "Γ": 533,
      "Δ": 534,
      "Ε": 535,
      "Ζ": 536,
      "Η": 537,
      "Θ": 538,
      "Ι": 539,
      "Κ": 540,
      "Λ": 541,
      "Μ": 542,
      "Ν": 543,
      "Ξ": 544,
      "Ο": 545,
      "Π": 546,
      "Ρ": 547,
      "Σ": 548,
      "Τ": 549,
      "Υ": 550,
      "Φ": 551,
      "Χ": 552,
      "Ψ": 553,
      "Ω": 554,
      "ά": 555,
      "έ": 556,
      "ή": 557,
      "ί": 558,
      "α": 559,
      "β": 560,
      "γ": 561,
      "δ": 562,
      "ε": 563,
      "ζ": 564,
      "η": 565,
      "θ": 566,
      "ι": 567,
      "κ": 568,
      "λ": 569,
      "μ": 570,
      "ν": 571,
      "ξ": 572,
      "ο": 573,
      "π": 574,
      "ρ": 575,
      "ς": 576,
      "σ": 577,
      "τ": 578,
      "υ": 579,
      "φ": 580,
      "χ": 581,
      "ψ": 582,
      "ω": 583,
      "ϊ": 584,
      "ό": 585,
      "ύ": 586,
      "ώ": 587,
      "ϐ": 588,
      "ϑ": 589,
      "ϒ": 590,
      "ϕ": 591,
      "ϖ": 592,
      "Ϙ": 593,
      "ϙ": 594,
      "Ϛ": 595,
      "ϛ": 596,
      "Ϝ": 597,
      "ϝ": 598,
      "ϰ": 599,
      "ϱ": 600,
      "ϴ": 601,
      "ϵ": 602,
      "Ϸ": 603,
      "Ϻ": 604,
      "Ё": 605,
      "Ђ": 606,
      "Ѓ": 607,
      "Є": 608,
      "Ѕ": 609,
      "І": 610,
      "Ї": 611,
      "Ј": 612,
      "Њ": 613,
      "Ќ": 614,
      "Ў": 615,
      "А": 616,
      "Б": 617,
      "В": 618,
      "Г": 619,
      "Д": 620,
      "Е": 621,
      "Ж": 622,
      "З": 623,
      "И": 624,
      "Й": 625,
      "К": 626,
      "Л": 627,
      "М": 628,
      "Н": 629,
      "О": 630,
      "П": 631,
      "Р": 632,
      "С": 633,
      "Т": 634,
      "У": 635,
      "Ф": 636,
      "Х": 637,
      "Ц": 638,
      "Ч": 639,
      "Ш": 640,
      "Щ": 641,
      "Ъ": 642,
      "Ы": 643,
      "Ь": 644,
      "Э": 645,
      "Ю": 646,
      "Я": 647,
      "а": 648,
      "б": 649,
      "в": 650,
      "г": 651,
      "д": 652,
      "е": 653,
      "ж": 654,
      "з": 655,
      "и": 656,
      "й": 657,
      "к": 658,
      "л": 659,
      "м": 660,
      "н": 661,
      "о": 662,
      "п": 663,
      "р": 664,
      "с": 665,
      "т": 666,
      "у": 667,
      "ф": 668,
      "х": 669,
      "ц": 670,
      "ч": 671,
      "ш": 672,
      "щ": 673,
      "ъ": 674,
      "ы": 675,
      "ь": 676,
      "э": 677,
      "ю": 678,
      "я": 679,
      "ё": 680,
      "ђ": 681,
      "є": 682,
      "і": 683,
      "ї": 684,
      "ј": 685,
      "љ": 686,
      "њ": 687,
      "ћ": 688,
      "ў": 689,
      "џ": 690,
      "ѡ": 691,
      "Ѣ": 692,
      "ѣ": 693,
      "ѧ": 694,
      "Ѱ": 695,
      "Ѳ": 696,
      "Ѻ": 697,
      "ѻ": 698,
      "҃": 699,
      "҆": 700,
      "ґ": 701,
      "Ғ": 702,
      "ғ": 703,
      "җ": 704,
      "Қ": 705,
      "қ": 706,
      "Ҡ": 707,
      "ҡ": 708,
      "Ң": 709,
      "ң": 710,
      "Ҧ": 711,
      "ҭ": 712,
      "Ү": 713,
      "ү": 714,
      "ұ": 715,
      "Ҳ": 716,
      "ҳ": 717,
      "Ҷ": 718,
      "ҷ": 719,
      "Һ": 720,
      "һ": 721,
      "Ӈ": 722,
      "ӈ": 723,
      "ӕ": 724,
      "Ә": 725,
      "ә": 726,
      "Ӡ": 727,
      "ӡ": 728,
      "Ӣ": 729,
      "ӣ": 730,
      "ӧ": 731,
      "Ө": 732,
      "ө": 733,
      "Ӯ": 734,
      "ӯ": 735,
      "ӱ": 736,
      "Ӳ": 737,
      "Ӷ": 738,
      "ӷ": 739,
      "Ԝ": 740,
      "ԝ": 741,
      "Ԥ": 742,
      "Ա": 743,
      "Բ": 744,
      "Գ": 745,
      "Դ": 746,
      "Թ": 747,
      "Ի": 748,
      "Խ": 749,
      "Կ": 750,
      "Հ": 751,
      "Ձ": 752,
      "Ղ": 753,
      "Մ": 754,
      "Շ": 755,
      "Պ": 756,
      "Ս": 757,
      "Վ": 758,
      "Տ": 759,
      "Օ": 760,
      "Ֆ": 761,
      "՝": 762,
      "՞": 763,
      "ա": 764,
      "բ": 765,
      "գ": 766,
      "դ": 767,
      "ե": 768,
      "զ": 769,
      "է": 770,
      "ը": 771,
      "թ": 772,
      "ժ": 773,
      "ի": 774,
      "լ": 775,
      "խ": 776,
      "ծ": 777,
      "կ": 778,
      "հ": 779,
      "ձ": 780,
      "ղ": 781,
      "ճ": 782,
      "մ": 783,
      "յ": 784,
      "ն": 785,
      "շ": 786,
      "ո": 787,
      "չ": 788,
      "պ": 789,
      "ջ": 790,
      "ռ": 791,
      "ս": 792,
      "վ": 793,
      "տ": 794,
      "ր": 795,
      "ց": 796,
      "ւ": 797,
      "փ": 798,
      "ք": 799,
      "ֆ": 800,
      "և": 801,
      "֖": 802,
      "ְ": 803,
      "ֱ": 804,
      "ֲ": 805,
      "ֳ": 806,
      "ִ": 807,
      "ֵ": 808,
      "ֶ": 809,
      "ַ": 810,
      "ָ": 811,
      "ֹ": 812,
      "ֻ": 813,
      "ּ": 814,
      "ֿ": 815,
      "ׁ": 816,
      "ׂ": 817,
      "ׇ": 818,
      "א": 819,
      "ב": 820,
      "ג": 821,
      "ד": 822,
      "ה": 823,
      "ו": 824,
      "ז": 825,
      "ח": 826,
      "ט": 827,
      "י": 828,
      "ך": 829,
      "כ": 830,
      "ל": 831,
      "ם": 832,
      "מ": 833,
      "ן": 834,
      "נ": 835,
      "ס": 836,
      "ע": 837,
      "ף": 838,
      "פ": 839,
      "ץ": 840,
      "צ": 841,
      "ק": 842,
      "ר": 843,
      "ש": 844,
      "ת": 845,
      "װ": 846,
      "ײ": 847,
      "׳": 848,
      "״": 849,
      "،": 850,
      "؛": 851,
      "؟": 852,
      "ء": 853,
      "آ": 854,
      "أ": 855,
      "ؤ": 856,
      "إ": 857,
      "ئ": 858,
      "ا": 859,
      "ب": 860,
      "ة": 861,
      "ت": 862,
      "ث": 863,
      "ج": 864,
      "ح": 865,
      "خ": 866,
      "د": 867,
      "ذ": 868,
      "ر": 869,
      "ز": 870,
      "س": 871,
      "ش": 872,
      "ص": 873,
      "ض": 874,
      "ط": 875,
      "ظ": 876,
      "ع": 877,
      "غ": 878,
      "ـ": 879,
      "ف": 880,
      "ق": 881,
      "ك": 882,
      "ل": 883,
      "م": 884,
      "ن": 885,
      "ه": 886,
      "و": 887,
      "ى": 888,
      "ي": 889,
      "ً": 890,
      "ٌ": 891,
      "ٍ": 892,
      "َ": 893,
      "ُ": 894,
      "ِ": 895,
      "ّ": 896,
      "ْ": 897,
      "ٔ": 898,
      "٠": 899,
      "٣": 900,
      "٩": 901,
      "٫": 902,
      "ٰ": 903,
      "ٹ": 904,
      "ٽ": 905,
      "پ": 906,
      "چ": 907,
      "ڈ": 908,
      "ڑ": 909,
      "ژ": 910,
      "ڤ": 911,
      "ک": 912,
      "ڪ": 913,
      "ڭ": 914,
      "گ": 915,
      "ھ": 916,
      "ۀ": 917,
      "ہ": 918,
      "ۆ": 919,
      "ۇ": 920,
      "ۈ": 921,
      "ۋ": 922,
      "ی": 923,
      "ې": 924,
      "ے": 925,
      "ە": 926,
      "۞": 927,
      "۱": 928,
      "۲": 929,
      "۳": 930,
      "۴": 931,
      "۵": 932,
      "۶": 933,
      "۷": 934,
      "۹": 935,
      "ܐ": 936,
      "ܕ": 937,
      "ܘ": 938,
      "ܙ": 939,
      "ܚ": 940,
      "ܝ": 941,
      "ܟ": 942,
      "ܡ": 943,
      "ܢ": 944,
      "ܣ": 945,
      "ܥ": 946,
      "ܦ": 947,
      "ܩ": 948,
      "ܪ": 949,
      "ܫ": 950,
      "ܬ": 951,
      "ܲ": 952,
      "ܵ": 953,
      "ހ": 954,
      "ރ": 955,
      "ބ": 956,
      "ކ": 957,
      "އ": 958,
      "ވ": 959,
      "މ": 960,
      "ދ": 961,
      "ގ": 962,
      "ސ": 963,
      "ޔ": 964,
      "ޖ": 965,
      "ާ": 966,
      "ި": 967,
      "ީ": 968,
      "ު": 969,
      "ޫ": 970,
      "ެ": 971,
      "ޭ": 972,
      "ޮ": 973,
      "ް": 974,
      "࣮": 975,
      "ँ": 976,
      "ं": 977,
      "ः": 978,
      "अ": 979,
      "आ": 980,
      "इ": 981,
      "ई": 982,
      "उ": 983,
      "ऋ": 984,
      "ऌ": 985,
      "ए": 986,
      "ओ": 987,
      "औ": 988,
      "क": 989,
      "ख": 990,
      "ग": 991,
      "घ": 992,
      "ङ": 993,
      "च": 994,
      "छ": 995,
      "ज": 996,
      "झ": 997,
      "ञ": 998,
      "ट": 999,
      "ठ": 1000,
      "ड": 1001,
      "ढ": 1002,
      "ण": 1003,
      "त": 1004,
      "थ": 1005,
      "द": 1006,
      "ध": 1007,
      "न": 1008,
      "प": 1009,
      "फ": 1010,
      "ब": 1011,
      "भ": 1012,
      "म": 1013,
      "य": 1014,
      "र": 1015,
      "ल": 1016,
      "ळ": 1017,
      "व": 1018,
      "श": 1019,
      "ष": 1020,
      "स": 1021,
      "ह": 1022,
      "़": 1023,
      "ा": 1024,
      "ि": 1025,
      "ी": 1026,
      "ु": 1027,
      "ू": 1028,
      "ृ": 1029,
      "े": 1030,
      "ै": 1031,
      "ो": 1032,
      "ौ": 1033,
      "्": 1034,
      "ॐ": 1035,
      "ॠ": 1036,
      "ॡ": 1037,
      "।": 1038,
      "॥": 1039,
      "१": 1040,
      "२": 1041,
      "४": 1042,
      "ঁ": 1043,
      "ং": 1044,
      "অ": 1045,
      "আ": 1046,
      "ই": 1047,
      "উ": 1048,
      "ও": 1049,
      "ঔ": 1050,
      "ক": 1051,
      "খ": 1052,
      "গ": 1053,
      "ঘ": 1054,
      "ঙ": 1055,
      "চ": 1056,
      "জ": 1057,
      "ঞ": 1058,
      "ট": 1059,
      "ঠ": 1060,
      "ড": 1061,
      "ণ": 1062,
      "ত": 1063,
      "থ": 1064,
      "দ": 1065,
      "ধ": 1066,
      "ন": 1067,
      "প": 1068,
      "ব": 1069,
      "ভ": 1070,
      "ম": 1071,
      "য": 1072,
      "র": 1073,
      "ল": 1074,
      "শ": 1075,
      "ষ": 1076,
      "স": 1077,
      "হ": 1078,
      "়": 1079,
      "া": 1080,
      "ি": 1081,
      "ী": 1082,
      "ু": 1083,
      "ূ": 1084,
      "ৃ": 1085,
      "ে": 1086,
      "ো": 1087,
      "ৌ": 1088,
      "্": 1089,
      "০": 1090,
      "১": 1091,
      "২": 1092,
      "৪": 1093,
      "৬": 1094,
      "৭": 1095,
      "৮": 1096,
      "ਊ": 1097,
      "ਕ": 1098,
      "ਖ": 1099,
      "ਗ": 1100,
      "ਘ": 1101,
      "ਟ": 1102,
      "ਥ": 1103,
      "ਨ": 1104,
      "ਪ": 1105,
      "ਬ": 1106,
      "ਰ": 1107,
      "ਸ": 1108,
      "ਹ": 1109,
      "ਾ": 1110,
      "ਿ": 1111,
      "ੀ": 1112,
      "ੁ": 1113,
      "ੂ": 1114,
      "੍": 1115,
      "ੰ": 1116,
      "ੴ": 1117,
      "ં": 1118,
      "અ": 1119,
      "ક": 1120,
      "ગ": 1121,
      "ઘ": 1122,
      "ઙ": 1123,
      "છ": 1124,
      "જ": 1125,
      "ટ": 1126,
      "ઠ": 1127,
      "ડ": 1128,
      "ઢ": 1129,
      "ણ": 1130,
      "ત": 1131,
      "દ": 1132,
      "ધ": 1133,
      "ન": 1134,
      "પ": 1135,
      "મ": 1136,
      "ય": 1137,
      "ર": 1138,
      "લ": 1139,
      "વ": 1140,
      "સ": 1141,
      "હ": 1142,
      "ા": 1143,
      "િ": 1144,
      "ી": 1145,
      "ુ": 1146,
      "ૂ": 1147,
      "ો": 1148,
      "્": 1149,
      "ଂ": 1150,
      "ଉ": 1151,
      "ଓ": 1152,
      "କ": 1153,
      "ଖ": 1154,
      "ଜ": 1155,
      "ଟ": 1156,
      "ତ": 1157,
      "ଥ": 1158,
      "ପ": 1159,
      "ବ": 1160,
      "ଭ": 1161,
      "ମ": 1162,
      "ଯ": 1163,
      "ର": 1164,
      "ଲ": 1165,
      "ଳ": 1166,
      "ସ": 1167,
      "ହ": 1168,
      "ା": 1169,
      "ି": 1170,
      "ୁ": 1171,
      "େ": 1172,
      "୍": 1173,
      "ஃ": 1174,
      "அ": 1175,
      "ஆ": 1176,
      "இ": 1177,
      "ஈ": 1178,
      "உ": 1179,
      "ஊ": 1180,
      "எ": 1181,
      "ஏ": 1182,
      "ஐ": 1183,
      "ஒ": 1184,
      "க": 1185,
      "ங": 1186,
      "ச": 1187,
      "ஜ": 1188,
      "ஞ": 1189,
      "ட": 1190,
      "ண": 1191,
      "த": 1192,
      "ந": 1193,
      "ன": 1194,
      "ப": 1195,
      "ம": 1196,
      "ய": 1197,
      "ர": 1198,
      "ற": 1199,
      "ல": 1200,
      "ள": 1201,
      "ழ": 1202,
      "வ": 1203,
      "ஷ": 1204,
      "ஸ": 1205,
      "ா": 1206,
      "ி": 1207,
      "ீ": 1208,
      "ு": 1209,
      "ூ": 1210,
      "ெ": 1211,
      "ே": 1212,
      "ை": 1213,
      "ொ": 1214,
      "ோ": 1215,
      "்": 1216,
      "ం": 1217,
      "అ": 1218,
      "ఌ": 1219,
      "క": 1220,
      "ఖ": 1221,
      "గ": 1222,
      "ఘ": 1223,
      "చ": 1224,
      "ఛ": 1225,
      "జ": 1226,
      "ఝ": 1227,
      "ఞ": 1228,
      "ట": 1229,
      "డ": 1230,
      "ణ": 1231,
      "త": 1232,
      "థ": 1233,
      "ద": 1234,
      "ధ": 1235,
      "న": 1236,
      "ప": 1237,
      "ఫ": 1238,
      "బ": 1239,
      "భ": 1240,
      "మ": 1241,
      "య": 1242,
      "ర": 1243,
      "ల": 1244,
      "ళ": 1245,
      "వ": 1246,
      "శ": 1247,
      "ష": 1248,
      "స": 1249,
      "హ": 1250,
      "ా": 1251,
      "ి": 1252,
      "ీ": 1253,
      "ు": 1254,
      "ూ": 1255,
      "ృ": 1256,
      "ౄ": 1257,
      "ె": 1258,
      "ే": 1259,
      "ై": 1260,
      "ొ": 1261,
      "ో": 1262,
      "్": 1263,
      "ౠ": 1264,
      "ౡ": 1265,
      "౦": 1266,
      "౯": 1267,
      "ಂ": 1268,
      "ಅ": 1269,
      "ಕ": 1270,
      "ಖ": 1271,
      "ಗ": 1272,
      "ಘ": 1273,
      "ಜ": 1274,
      "ಝ": 1275,
      "ಟ": 1276,
      "ಠ": 1277,
      "ಡ": 1278,
      "ಣ": 1279,
      "ತ": 1280,
      "ಥ": 1281,
      "ದ": 1282,
      "ನ": 1283,
      "ಪ": 1284,
      "ಬ": 1285,
      "ಮ": 1286,
      "ಯ": 1287,
      "ರ": 1288,
      "ಱ": 1289,
      "ಲ": 1290,
      "ಳ": 1291,
      "ವ": 1292,
      "ಶ": 1293,
      "ಷ": 1294,
      "ಸ": 1295,
      "ಾ": 1296,
      "ಿ": 1297,
      "ೀ": 1298,
      "ು": 1299,
      "ೂ": 1300,
      "ೃ": 1301,
      "ೆ": 1302,
      "ೇ": 1303,
      "ೈ": 1304,
      "ೊ": 1305,
      "ೋ": 1306,
      "ೌ": 1307,
      "್": 1308,
      "ം": 1309,
      "അ": 1310,
      "ക": 1311,
      "ഖ": 1312,
      "ഗ": 1313,
      "ങ": 1314,
      "ച": 1315,
      "ജ": 1316,
      "ട": 1317,
      "ണ": 1318,
      "ത": 1319,
      "ദ": 1320,
      "ധ": 1321,
      "ന": 1322,
      "പ": 1323,
      "ഫ": 1324,
      "ബ": 1325,
      "മ": 1326,
      "യ": 1327,
      "ര": 1328,
      "റ": 1329,
      "ല": 1330,
      "ള": 1331,
      "ഴ": 1332,
      "വ": 1333,
      "ശ": 1334,
      "സ": 1335,
      "ഹ": 1336,
      "ാ": 1337,
      "ി": 1338,
      "ീ": 1339,
      "ു": 1340,
      "ൂ": 1341,
      "േ": 1342,
      "ോ": 1343,
      "്": 1344,
      "ൻ": 1345,
      "ൽ": 1346,
      "ං": 1347,
      "ආ": 1348,
      "ක": 1349,
      "ඛ": 1350,
      "ග": 1351,
      "ඝ": 1352,
      "ඞ": 1353,
      "ඡ": 1354,
      "ඣ": 1355,
      "ඤ": 1356,
      "ඦ": 1357,
      "ට": 1358,
      "ඨ": 1359,
      "ඩ": 1360,
      "ඪ": 1361,
      "ණ": 1362,
      "ත": 1363,
      "ථ": 1364,
      "ද": 1365,
      "ධ": 1366,
      "න": 1367,
      "ඳ": 1368,
      "ප": 1369,
      "ඵ": 1370,
      "බ": 1371,
      "භ": 1372,
      "ම": 1373,
      "ය": 1374,
      "ර": 1375,
      "ල": 1376,
      "ව": 1377,
      "ශ": 1378,
      "ෂ": 1379,
      "ස": 1380,
      "හ": 1381,
      "ළ": 1382,
      "්": 1383,
      "ා": 1384,
      "ැ": 1385,
      "ෑ": 1386,
      "ි": 1387,
      "ී": 1388,
      "ු": 1389,
      "ූ": 1390,
      "ෙ": 1391,
      "ේ": 1392,
      "ෛ": 1393,
      "ො": 1394,
      "ෝ": 1395,
      "ก": 1396,
      "ข": 1397,
      "ค": 1398,
      "ฆ": 1399,
      "ง": 1400,
      "จ": 1401,
      "ฉ": 1402,
      "ช": 1403,
      "ซ": 1404,
      "ฌ": 1405,
      "ญ": 1406,
      "ฎ": 1407,
      "ฏ": 1408,
      "ฐ": 1409,
      "ฑ": 1410,
      "ฒ": 1411,
      "ณ": 1412,
      "ด": 1413,
      "ต": 1414,
      "ถ": 1415,
      "ท": 1416,
      "ธ": 1417,
      "น": 1418,
      "บ": 1419,
      "ป": 1420,
      "ผ": 1421,
      "ฝ": 1422,
      "พ": 1423,
      "ฟ": 1424,
      "ภ": 1425,
      "ม": 1426,
      "ย": 1427,
      "ร": 1428,
      "ฤ": 1429,
      "ล": 1430,
      "ว": 1431,
      "ศ": 1432,
      "ษ": 1433,
      "ส": 1434,
      "ห": 1435,
      "ฬ": 1436,
      "อ": 1437,
      "ฮ": 1438,
      "ฯ": 1439,
      "ะ": 1440,
      "ั": 1441,
      "า": 1442,
      "ำ": 1443,
      "ิ": 1444,
      "ี": 1445,
      "ึ": 1446,
      "ื": 1447,
      "ุ": 1448,
      "ู": 1449,
      "ฺ": 1450,
      "฿": 1451,
      "เ": 1452,
      "แ": 1453,
      "โ": 1454,
      "ใ": 1455,
      "ไ": 1456,
      "ๆ": 1457,
      "็": 1458,
      "่": 1459,
      "้": 1460,
      "๊": 1461,
      "๋": 1462,
      "์": 1463,
      "ํ": 1464,
      "๑": 1465,
      "๒": 1466,
      "๓": 1467,
      "๕": 1468,
      "๘": 1469,
      "๙": 1470,
      "ກ": 1471,
      "ຂ": 1472,
      "ຄ": 1473,
      "ງ": 1474,
      "ຈ": 1475,
      "ຊ": 1476,
      "ດ": 1477,
      "ຕ": 1478,
      "ຖ": 1479,
      "ທ": 1480,
      "ນ": 1481,
      "ບ": 1482,
      "ປ": 1483,
      "ພ": 1484,
      "ມ": 1485,
      "ຣ": 1486,
      "ລ": 1487,
      "ວ": 1488,
      "ສ": 1489,
      "ຫ": 1490,
      "ອ": 1491,
      "ຮ": 1492,
      "ະ": 1493,
      "ັ": 1494,
      "າ": 1495,
      "ຳ": 1496,
      "ິ": 1497,
      "ີ": 1498,
      "ື": 1499,
      "ຸ": 1500,
      "ູ": 1501,
      "ົ": 1502,
      "ຼ": 1503,
      "ຽ": 1504,
      "ເ": 1505,
      "ແ": 1506,
      "ໂ": 1507,
      "ໄ": 1508,
      "່": 1509,
      "້": 1510,
      "ໍ": 1511,
      "໒": 1512,
      "་": 1513,
      "༌": 1514,
      "།": 1515,
      "ཀ": 1516,
      "ཁ": 1517,
      "ག": 1518,
      "ང": 1519,
      "ཅ": 1520,
      "ཆ": 1521,
      "ཉ": 1522,
      "ཎ": 1523,
      "ཏ": 1524,
      "ཐ": 1525,
      "ད": 1526,
      "ན": 1527,
      "པ": 1528,
      "ཕ": 1529,
      "བ": 1530,
      "མ": 1531,
      "ཙ": 1532,
      "ཚ": 1533,
      "ཛ": 1534,
      "ཝ": 1535,
      "ཞ": 1536,
      "ཟ": 1537,
      "འ": 1538,
      "ཡ": 1539,
      "ར": 1540,
      "ལ": 1541,
      "ཤ": 1542,
      "ས": 1543,
      "ཧ": 1544,
      "ཨ": 1545,
      "ཱ": 1546,
      "ི": 1547,
      "ུ": 1548,
      "ེ": 1549,
      "ོ": 1550,
      "ྐ": 1551,
      "ྒ": 1552,
      "ྔ": 1553,
      "ྕ": 1554,
      "ྗ": 1555,
      "ྙ": 1556,
      "ྜ": 1557,
      "ྟ": 1558,
      "ྡ": 1559,
      "ྣ": 1560,
      "ྤ": 1561,
      "ྦ": 1562,
      "ྨ": 1563,
      "ྩ": 1564,
      "ྫ": 1565,
      "ྭ": 1566,
      "ྰ": 1567,
      "ྱ": 1568,
      "ྲ": 1569,
      "ླ": 1570,
      "ྷ": 1571,
      "က": 1572,
      "ခ": 1573,
      "ဂ": 1574,
      "င": 1575,
      "စ": 1576,
      "ဇ": 1577,
      "ည": 1578,
      "ဍ": 1579,
      "ဏ": 1580,
      "တ": 1581,
      "ဒ": 1582,
      "ဓ": 1583,
      "န": 1584,
      "ပ": 1585,
      "ဖ": 1586,
      "ဗ": 1587,
      "ဘ": 1588,
      "မ": 1589,
      "ယ": 1590,
      "ရ": 1591,
      "လ": 1592,
      "ဝ": 1593,
      "သ": 1594,
      "ဟ": 1595,
      "အ": 1596,
      "ါ": 1597,
      "ာ": 1598,
      "ိ": 1599,
      "ီ": 1600,
      "ု": 1601,
      "ူ": 1602,
      "ေ": 1603,
      "ံ": 1604,
      "့": 1605,
      "း": 1606,
      "္": 1607,
      "်": 1608,
      "ျ": 1609,
      "ြ": 1610,
      "ွ": 1611,
      "ှ": 1612,
      "ၚ": 1613,
      "Ⴀ": 1614,
      "Ⴂ": 1615,
      "Ⴃ": 1616,
      "Ⴄ": 1617,
      "Ⴅ": 1618,
      "Ⴇ": 1619,
      "Ⴈ": 1620,
      "Ⴍ": 1621,
      "Ⴎ": 1622,
      "Ⴐ": 1623,
      "Ⴑ": 1624,
      "Ⴒ": 1625,
      "Ⴓ": 1626,
      "Ⴔ": 1627,
      "Ⴕ": 1628,
      "Ⴗ": 1629,
      "Ⴢ": 1630,
      "Ⴣ": 1631,
      "Ⴥ": 1632,
      "ა": 1633,
      "ბ": 1634,
      "გ": 1635,
      "დ": 1636,
      "ე": 1637,
      "ვ": 1638,
      "ზ": 1639,
      "თ": 1640,
      "ი": 1641,
      "კ": 1642,
      "ლ": 1643,
      "მ": 1644,
      "ნ": 1645,
      "ო": 1646,
      "პ": 1647,
      "ჟ": 1648,
      "რ": 1649,
      "ს": 1650,
      "ტ": 1651,
      "უ": 1652,
      "ფ": 1653,
      "ქ": 1654,
      "ღ": 1655,
      "ყ": 1656,
      "შ": 1657,
      "ჩ": 1658,
      "ც": 1659,
      "ძ": 1660,
      "წ": 1661,
      "ჭ": 1662,
      "ხ": 1663,
      "ჯ": 1664,
      "ჰ": 1665,
      "ჷ": 1666,
      "ᄡ": 1667,
      "ᄶ": 1668,
      "ᅩ": 1669,
      "ᅵ": 1670,
      "ᆨ": 1671,
      "ሀ": 1672,
      "ሁ": 1673,
      "ለ": 1674,
      "ሉ": 1675,
      "ሌ": 1676,
      "ል": 1677,
      "ሕ": 1678,
      "መ": 1679,
      "ማ": 1680,
      "ሜ": 1681,
      "ም": 1682,
      "ራ": 1683,
      "ር": 1684,
      "ሳ": 1685,
      "ስ": 1686,
      "ሾ": 1687,
      "ቀ": 1688,
      "ቅ": 1689,
      "ቐ": 1690,
      "ቡ": 1691,
      "ባ": 1692,
      "ተ": 1693,
      "ት": 1694,
      "ኒ": 1695,
      "ን": 1696,
      "ኝ": 1697,
      "አ": 1698,
      "ኢ": 1699,
      "ኣ": 1700,
      "ክ": 1701,
      "ወ": 1702,
      "ዊ": 1703,
      "ዓ": 1704,
      "ያ": 1705,
      "ይ": 1706,
      "ዲ": 1707,
      "ዳ": 1708,
      "ዴ": 1709,
      "ድ": 1710,
      "ጊ": 1711,
      "ግ": 1712,
      "ጫ": 1713,
      "ፈ": 1714,
      "Ꭰ": 1715,
      "Ꭱ": 1716,
      "Ꭲ": 1717,
      "Ꭳ": 1718,
      "Ꭴ": 1719,
      "Ꭵ": 1720,
      "Ꭶ": 1721,
      "Ꭸ": 1722,
      "Ꭹ": 1723,
      "Ꭺ": 1724,
      "Ꮃ": 1725,
      "Ꮎ": 1726,
      "Ꮑ": 1727,
      "Ꮕ": 1728,
      "Ꮙ": 1729,
      "Ꮝ": 1730,
      "Ꮟ": 1731,
      "Ꮤ": 1732,
      "Ꮧ": 1733,
      "Ᏸ": 1734,
      "Ᏹ": 1735,
      "ᐁ": 1736,
      "ᐃ": 1737,
      "ᐅ": 1738,
      "ᐆ": 1739,
      "ᐊ": 1740,
      "ᐋ": 1741,
      "ᐢ": 1742,
      "ᐦ": 1743,
      "ᐧ": 1744,
      "ᐯ": 1745,
      "ᐳ": 1746,
      "ᐸ": 1747,
      "ᑐ": 1748,
      "ᑕ": 1749,
      "ᑦ": 1750,
      "ᑯ": 1751,
      "ᒃ": 1752,
      "ᒉ": 1753,
      "ᒋ": 1754,
      "ᒣ": 1755,
      "ᒥ": 1756,
      "ᒧ": 1757,
      "ᒨ": 1758,
      "ᓂ": 1759,
      "ᓄ": 1760,
      "ᓇ": 1761,
      "ᓈ": 1762,
      "ᓐ": 1763,
      "ᓯ": 1764,
      "ᓱ": 1765,
      "ᔐ": 1766,
      "ᔑ": 1767,
      "ᔥ": 1768,
      "ᔭ": 1769,
      "ᕆ": 1770,
      "ᕕ": 1771,
      "ᖃ": 1772,
      "ᖅ": 1773,
      "ᗨ": 1774,
      "ᘔ": 1775,
      "ᙳ": 1776,
      "ᚣ": 1777,
      "ᚹ": 1778,
      "ᛇ": 1779,
      "ᛋ": 1780,
      "ᛖ": 1781,
      "ᛗ": 1782,
      "ᛚ": 1783,
      "ᛝ": 1784,
      "ᛞ": 1785,
      "ᛠ": 1786,
      "᛭": 1787,
      "ក": 1788,
      "ខ": 1789,
      "គ": 1790,
      "ង": 1791,
      "ច": 1792,
      "ញ": 1793,
      "ដ": 1794,
      "ឌ": 1795,
      "ឍ": 1796,
      "ណ": 1797,
      "ត": 1798,
      "ថ": 1799,
      "ទ": 1800,
      "ធ": 1801,
      "ន": 1802,
      "ប": 1803,
      "ផ": 1804,
      "ព": 1805,
      "ម": 1806,
      "យ": 1807,
      "រ": 1808,
      "ល": 1809,
      "វ": 1810,
      "ស": 1811,
      "ហ": 1812,
      "អ": 1813,
      "ឫ": 1814,
      "ា": 1815,
      "ិ": 1816,
      "ី": 1817,
      "ឹ": 1818,
      "ុ": 1819,
      "ូ": 1820,
      "ើ": 1821,
      "ៀ": 1822,
      "េ": 1823,
      "ែ": 1824,
      "ោ": 1825,
      "ៅ": 1826,
      "ំ": 1827,
      "ះ": 1828,
      "៉": 1829,
      "៊": 1830,
      "់": 1831,
      "៍": 1832,
      "័": 1833,
      "្": 1834,
      "ᠠ": 1835,
      "ᡥ": 1836,
      "ᡩ": 1837,
      "ᴗ": 1838,
      "ᵐ": 1839,
      "ᵑ": 1840,
      "ᵕ": 1841,
      "ᵝ": 1842,
      "ᶜ": 1843,
      "ḃ": 1844,
      "ḇ": 1845,
      "ḋ": 1846,
      "Ḍ": 1847,
      "ḍ": 1848,
      "Ḏ": 1849,
      "ḏ": 1850,
      "ḑ": 1851,
      "ḕ": 1852,
      "ḗ": 1853,
      "ḙ": 1854,
      "ḟ": 1855,
      "Ḡ": 1856,
      "ḡ": 1857,
      "Ḣ": 1858,
      "ḣ": 1859,
      "Ḥ": 1860,
      "ḥ": 1861,
      "Ḫ": 1862,
      "ḫ": 1863,
      "Ḱ": 1864,
      "ḱ": 1865,
      "Ḳ": 1866,
      "ḳ": 1867,
      "Ḵ": 1868,
      "ḵ": 1869,
      "ḷ": 1870,
      "ḹ": 1871,
      "ḻ": 1872,
      "ḿ": 1873,
      "ṁ": 1874,
      "ṃ": 1875,
      "ṅ": 1876,
      "ṇ": 1877,
      "ṉ": 1878,
      "ṑ": 1879,
      "ṓ": 1880,
      "ṙ": 1881,
      "Ṛ": 1882,
      "ṛ": 1883,
      "ṝ": 1884,
      "ṟ": 1885,
      "Ṣ": 1886,
      "ṣ": 1887,
      "ṫ": 1888,
      "Ṭ": 1889,
      "ṭ": 1890,
      "ṯ": 1891,
      "ṳ": 1892,
      "ṷ": 1893,
      "ṿ": 1894,
      "Ẁ": 1895,
      "ẁ": 1896,
      "ẋ": 1897,
      "ẏ": 1898,
      "Ẓ": 1899,
      "ẓ": 1900,
      "ẖ": 1901,
      "ẞ": 1902,
      "ạ": 1903,
      "Ả": 1904,
      "ả": 1905,
      "Ấ": 1906,
      "ấ": 1907,
      "Ầ": 1908,
      "ầ": 1909,
      "ẩ": 1910,
      "ẫ": 1911,
      "ậ": 1912,
      "ắ": 1913,
      "ằ": 1914,
      "ẳ": 1915,
      "ặ": 1916,
      "Ẹ": 1917,
      "ẹ": 1918,
      "ẻ": 1919,
      "ẽ": 1920,
      "Ế": 1921,
      "ế": 1922,
      "Ề": 1923,
      "ề": 1924,
      "ể": 1925,
      "ễ": 1926,
      "Ệ": 1927,
      "ệ": 1928,
      "Ỉ": 1929,
      "ỉ": 1930,
      "ị": 1931,
      "ọ": 1932,
      "ỏ": 1933,
      "Ố": 1934,
      "ố": 1935,
      "ồ": 1936,
      "ổ": 1937,
      "ỗ": 1938,
      "Ộ": 1939,
      "ộ": 1940,
      "ớ": 1941,
      "ờ": 1942,
      "ở": 1943,
      "ợ": 1944,
      "ụ": 1945,
      "Ủ": 1946,
      "ủ": 1947,
      "ứ": 1948,
      "ừ": 1949,
      "ử": 1950,
      "Ữ": 1951,
      "ữ": 1952,
      "ự": 1953,
      "ỳ": 1954,
      "ỵ": 1955,
      "ỷ": 1956,
      "ỹ": 1957,
      "Ỻ": 1958,
      "ỻ": 1959,
      "ἀ": 1960,
      "ἁ": 1961,
      "ἂ": 1962,
      "ἄ": 1963,
      "Ἀ": 1964,
      "Ἄ": 1965,
      "ἐ": 1966,
      "ἑ": 1967,
      "ἓ": 1968,
      "ἔ": 1969,
      "Ἐ": 1970,
      "Ἑ": 1971,
      "Ἔ": 1972,
      "ἠ": 1973,
      "ἡ": 1974,
      "ἤ": 1975,
      "ἥ": 1976,
      "ἦ": 1977,
      "Ἠ": 1978,
      "Ἡ": 1979,
      "ἰ": 1980,
      "ἱ": 1981,
      "ἴ": 1982,
      "ἵ": 1983,
      "ἶ": 1984,
      "ἷ": 1985,
      "Ἰ": 1986,
      "Ἱ": 1987,
      "ὀ": 1988,
      "ὁ": 1989,
      "ὄ": 1990,
      "ὅ": 1991,
      "Ὀ": 1992,
      "Ὁ": 1993,
      "Ὄ": 1994,
      "Ὅ": 1995,
      "ὐ": 1996,
      "ὑ": 1997,
      "ὔ": 1998,
      "ὕ": 1999,
      "ὗ": 2000,
      "Ὑ": 2001,
      "Ὕ": 2002,
      "ὤ": 2003,
      "ὦ": 2004,
      "Ὠ": 2005,
      "ὰ": 2006,
      "ὲ": 2007,
      "ὴ": 2008,
      "ὶ": 2009,
      "ὸ": 2010,
      "ὺ": 2011,
      "ὼ": 2012,
      "ᾱ": 2013,
      "ᾳ": 2014,
      "ᾶ": 2015,
      "᾽": 2016,
      "᾿": 2017,
      "ῃ": 2018,
      "ῆ": 2019,
      "ῇ": 2020,
      "ῑ": 2021,
      "ῖ": 2022,
      "ῡ": 2023,
      "ῥ": 2024,
      "ῦ": 2025,
      "Ῥ": 2026,
      "ῲ": 2027,
      "ῳ": 2028,
      "ῶ": 2029,
      "ῷ": 2030,
      "῾": 2031,
      " ": 2032,
      " ": 2033,
      " ": 2034,
      " ": 2035,
      " ": 2036,
      "​": 2037,
      "‌": 2038,
      "‍": 2039,
      "‎": 2040,
      "‏": 2041,
      "‐": 2042,
      "‑": 2043,
      "‒": 2044,
      "–": 2045,
      "—": 2046,
      "―": 2047,
      "‖": 2048,
      "‘": 2049,
      "’": 2050,
      "‚": 2051,
      "‛": 2052,
      "“": 2053,
      "”": 2054,
      "„": 2055,
      "‟": 2056,
      "†": 2057,
      "‡": 2058,
      "•": 2059,
      "‣": 2060,
      "‥": 2061,
      "…": 2062,
      "‧": 2063,
      " ": 2064,
      " ": 2065,
      "‪": 2066,
      "‫": 2067,
      "‬": 2068,
      "‭": 2069,
      " ": 2070,
      "‰": 2071,
      "‱": 2072,
      "′": 2073,
      "″": 2074,
      "‴": 2075,
      "‵": 2076,
      "‶": 2077,
      "‹": 2078,
      "›": 2079,
      "※": 2080,
      "‼": 2081,
      "‽": 2082,
      "‾": 2083,
      "⁂": 2084,
      "⁃": 2085,
      "⁄": 2086,
      "⁇": 2087,
      "⁈": 2088,
      "⁉": 2089,
      "⁎": 2090,
      "⁑": 2091,
      "⁓": 2092,
      " ": 2093,
      "⁠": 2094,
      "⁦": 2095,
      "⁪": 2096,
      "⁮": 2097,
      "⁯": 2098,
      "⁰": 2099,
      "⁴": 2100,
      "⁶": 2101,
      "⁷": 2102,
      "⁸": 2103,
      "⁺": 2104,
      "⁻": 2105,
      "⁼": 2106,
      "⁽": 2107,
      "⁾": 2108,
      "ⁿ": 2109,
      "₀": 2110,
      "₁": 2111,
      "₂": 2112,
      "₃": 2113,
      "₄": 2114,
      "₅": 2115,
      "₆": 2116,
      "₇": 2117,
      "₋": 2118,
      "₍": 2119,
      "₎": 2120,
      "ₐ": 2121,
      "ₓ": 2122,
      "₣": 2123,
      "₤": 2124,
      "₨": 2125,
      "€": 2126,
      "₰": 2127,
      "₱": 2128,
      "₲": 2129,
      "₳": 2130,
      "₷": 2131,
      "₹": 2132,
      "₿": 2133,
      "⃝": 2134,
      "⃣": 2135,
      "ℂ": 2136,
      "℃": 2137,
      "℉": 2138,
      "ℏ": 2139,
      "ℓ": 2140,
      "№": 2141,
      "℗": 2142,
      "℘": 2143,
      "ℚ": 2144,
      "ℛ": 2145,
      "ℝ": 2146,
      "℞": 2147,
      "℠": 2148,
      "℡": 2149,
      "™": 2150,
      "℥": 2151,
      "Å": 2152,
      "ℰ": 2153,
      "ℱ": 2154,
      "Ⅎ": 2155,
      "ℳ": 2156,
      "ℵ": 2157,
      "ⅎ": 2158,
      "⅓": 2159,
      "⅔": 2160,
      "⅛": 2161,
      "⅜": 2162,
      "⅝": 2163,
      "⅟": 2164,
      "Ⅰ": 2165,
      "Ⅱ": 2166,
      "Ⅲ": 2167,
      "Ⅳ": 2168,
      "Ⅴ": 2169,
      "Ⅵ": 2170,
      "Ⅶ": 2171,
      "Ⅷ": 2172,
      "Ⅸ": 2173,
      "Ⅹ": 2174,
      "Ⅺ": 2175,
      "Ⅻ": 2176,
      "Ⅼ": 2177,
      "Ⅽ": 2178,
      "Ⅾ": 2179,
      "Ⅿ": 2180,
      "ⅰ": 2181,
      "ⅱ": 2182,
      "ⅲ": 2183,
      "ⅳ": 2184,
      "ⅴ": 2185,
      "ⅵ": 2186,
      "ⅶ": 2187,
      "ⅷ": 2188,
      "ⅸ": 2189,
      "ⅹ": 2190,
      "ⅾ": 2191,
      "ⅿ": 2192,
      "ↀ": 2193,
      "Ↄ": 2194,
      "ↇ": 2195,
      "ↈ": 2196,
      "←": 2197,
      "↑": 2198,
      "→": 2199,
      "↓": 2200,
      "↔": 2201,
      "↖": 2202,
      "↗": 2203,
      "↘": 2204,
      "↙": 2205,
      "↦": 2206,
      "↩": 2207,
      "↪": 2208,
      "↬": 2209,
      "↭": 2210,
      "↳": 2211,
      "↵": 2212,
      "↷": 2213,
      "↺": 2214,
      "↽": 2215,
      "⇀": 2216,
      "⇂": 2217,
      "⇄": 2218,
      "⇅": 2219,
      "⇆": 2220,
      "⇌": 2221,
      "⇐": 2222,
      "⇒": 2223,
      "⇔": 2224,
      "⇛": 2225,
      "⇢": 2226,
      "⇨": 2227,
      "∀": 2228,
      "∂": 2229,
      "∃": 2230,
      "∅": 2231,
      "∆": 2232,
      "∇": 2233,
      "∈": 2234,
      "∉": 2235,
      "∊": 2236,
      "∋": 2237,
      "∎": 2238,
      "∏": 2239,
      "∑": 2240,
      "−": 2241,
      "∓": 2242,
      "∔": 2243,
      "∕": 2244,
      "∖": 2245,
      "∗": 2246,
      "∘": 2247,
      "∙": 2248,
      "√": 2249,
      "∝": 2250,
      "∞": 2251,
      "∟": 2252,
      "∠": 2253,
      "∥": 2254,
      "∧": 2255,
      "∨": 2256,
      "∩": 2257,
      "∪": 2258,
      "∫": 2259,
      "∬": 2260,
      "∮": 2261,
      "∴": 2262,
      "∵": 2263,
      "∶": 2264,
      "∸": 2265,
      "∼": 2266,
      "∽": 2267,
      "≂": 2268,
      "≃": 2269,
      "≅": 2270,
      "≈": 2271,
      "≌": 2272,
      "≑": 2273,
      "≒": 2274,
      "≔": 2275,
      "≜": 2276,
      "≝": 2277,
      "≠": 2278,
      "≡": 2279,
      "≢": 2280,
      "≤": 2281,
      "≥": 2282,
      "≦": 2283,
      "≧": 2284,
      "≪": 2285,
      "≫": 2286,
      "≲": 2287,
      "≼": 2288,
      "⊂": 2289,
      "⊃": 2290,
      "⊆": 2291,
      "⊇": 2292,
      "⊊": 2293,
      "⊋": 2294,
      "⊔": 2295,
      "⊕": 2296,
      "⊖": 2297,
      "⊗": 2298,
      "⊙": 2299,
      "⊢": 2300,
      "⊣": 2301,
      "⊤": 2302,
      "⊥": 2303,
      "⊧": 2304,
      "⊲": 2305,
      "⊶": 2306,
      "⊿": 2307,
      "⋃": 2308,
      "⋄": 2309,
      "⋅": 2310,
      "⋆": 2311,
      "⋯": 2312,
      "⌀": 2313,
      "⌈": 2314,
      "⌊": 2315,
      "⌋": 2316,
      "⌒": 2317,
      "⌘": 2318,
      "〈": 2319,
      "〉": 2320,
      "⌷": 2321,
      "⍝": 2322,
      "⍳": 2323,
      "⍵": 2324,
      "⎇": 2325,
      "⎋": 2326,
      "⎕": 2327,
      "⎰": 2328,
      "⎱": 2329,
      "⎸": 2330,
      "⎹": 2331,
      "⏌": 2332,
      "⏎": 2333,
      "⏨": 2334,
      "⏩": 2335,
      "␃": 2336,
      "␇": 2337,
      "␛": 2338,
      "␡": 2339,
      "␣": 2340,
      "①": 2341,
      "②": 2342,
      "③": 2343,
      "④": 2344,
      "⑤": 2345,
      "⑥": 2346,
      "⑦": 2347,
      "⑧": 2348,
      "⑨": 2349,
      "⑩": 2350,
      "⑪": 2351,
      "⑫": 2352,
      "⑬": 2353,
      "⑭": 2354,
      "⑮": 2355,
      "⑯": 2356,
      "⑰": 2357,
      "⑱": 2358,
      "⑲": 2359,
      "⑳": 2360,
      "⑴": 2361,
      "⑵": 2362,
      "⑶": 2363,
      "⑷": 2364,
      "⑸": 2365,
      "⑹": 2366,
      "⒈": 2367,
      "⒊": 2368,
      "⒑": 2369,
      "⒝": 2370,
      "⒠": 2371,
      "⒡": 2372,
      "Ⓐ": 2373,
      "Ⓑ": 2374,
      "Ⓓ": 2375,
      "Ⓔ": 2376,
      "Ⓕ": 2377,
      "Ⓖ": 2378,
      "Ⓚ": 2379,
      "Ⓜ": 2380,
      "Ⓟ": 2381,
      "Ⓡ": 2382,
      "Ⓨ": 2383,
      "ⓒ": 2384,
      "ⓓ": 2385,
      "ⓘ": 2386,
      "ⓚ": 2387,
      "ⓟ": 2388,
      "ⓢ": 2389,
      "⓪": 2390,
      "⓵": 2391,
      "⓶": 2392,
      "⓺": 2393,
      "─": 2394,
      "━": 2395,
      "│": 2396,
      "┃": 2397,
      "┌": 2398,
      "┏": 2399,
      "┐": 2400,
      "┓": 2401,
      "└": 2402,
      "┗": 2403,
      "┘": 2404,
      "┛": 2405,
      "├": 2406,
      "┝": 2407,
      "┠": 2408,
      "┣": 2409,
      "┤": 2410,
      "┫": 2411,
      "┬": 2412,
      "┯": 2413,
      "┳": 2414,
      "┴": 2415,
      "┻": 2416,
      "┼": 2417,
      "╋": 2418,
      "═": 2419,
      "╗": 2420,
      "╠": 2421,
      "╱": 2422,
      "╳": 2423,
      "╹": 2424,
      "█": 2425,
      "■": 2426,
      "□": 2427,
      "▪": 2428,
      "▫": 2429,
      "▬": 2430,
      "▲": 2431,
      "△": 2432,
      "▶": 2433,
      "▷": 2434,
      "▸": 2435,
      "►": 2436,
      "▼": 2437,
      "▽": 2438,
      "◀": 2439,
      "◁": 2440,
      "◄": 2441,
      "◆": 2442,
      "◇": 2443,
      "◉": 2444,
      "◊": 2445,
      "○": 2446,
      "◌": 2447,
      "◍": 2448,
      "◎": 2449,
      "●": 2450,
      "◜": 2451,
      "◝": 2452,
      "◦": 2453,
      "◯": 2454,
      "◻": 2455,
      "◽": 2456,
      "◾": 2457,
      "☀": 2458,
      "☂": 2459,
      "☃": 2460,
      "★": 2461,
      "☆": 2462,
      "☉": 2463,
      "☐": 2464,
      "☑": 2465,
      "☓": 2466,
      "☔": 2467,
      "☖": 2468,
      "☗": 2469,
      "☝": 2470,
      "☞": 2471,
      "☢": 2472,
      "☧": 2473,
      "☪": 2474,
      "☭": 2475,
      "☮": 2476,
      "☺": 2477,
      "☽": 2478,
      "☿": 2479,
      "♀": 2480,
      "♁": 2481,
      "♂": 2482,
      "♇": 2483,
      "♈": 2484,
      "♉": 2485,
      "♊": 2486,
      "♒": 2487,
      "♔": 2488,
      "♛": 2489,
      "♟": 2490,
      "♠": 2491,
      "♡": 2492,
      "♢": 2493,
      "♣": 2494,
      "♤": 2495,
      "♥": 2496,
      "♦": 2497,
      "♧": 2498,
      "♨": 2499,
      "♩": 2500,
      "♪": 2501,
      "♫": 2502,
      "♬": 2503,
      "♭": 2504,
      "♮": 2505,
      "♯": 2506,
      "♰": 2507,
      "♱": 2508,
      "♾": 2509,
      "⚓": 2510,
      "⚠": 2511,
      "⚡": 2512,
      "⚪": 2513,
      "⚫": 2514,
      "⚭": 2515,
      "⚳": 2516,
      "⚹": 2517,
      "⚽": 2518,
      "⚾": 2519,
      "⛄": 2520,
      "⛤": 2521,
      "⛩": 2522,
      "⛯": 2523,
      "⛳": 2524,
      "⛵": 2525,
      "✂": 2526,
      "✌": 2527,
      "✓": 2528,
      "✔": 2529,
      "✕": 2530,
      "✖": 2531,
      "✗": 2532,
      "✙": 2533,
      "✝": 2534,
      "✞": 2535,
      "✟": 2536,
      "✡": 2537,
      "✨": 2538,
      "✩": 2539,
      "✪": 2540,
      "✮": 2541,
      "✳": 2542,
      "✻": 2543,
      "✽": 2544,
      "✿": 2545,
      "❀": 2546,
      "❁": 2547,
      "❄": 2548,
      "❅": 2549,
      "❆": 2550,
      "❓": 2551,
      "❗": 2552,
      "❛": 2553,
      "❜": 2554,
      "❝": 2555,
      "❞": 2556,
      "❣": 2557,
      "❤": 2558,
      "❲": 2559,
      "❳": 2560,
      "❵": 2561,
      "❶": 2562,
      "❷": 2563,
      "❸": 2564,
      "❺": 2565,
      "❾": 2566,
      "➀": 2567,
      "➁": 2568,
      "➂": 2569,
      "➃": 2570,
      "➍": 2571,
      "➔": 2572,
      "➕": 2573,
      "➖": 2574,
      "➜": 2575,
      "➝": 2576,
      "➡": 2577,
      "➣": 2578,
      "➭": 2579,
      "➽": 2580,
      "⟨": 2581,
      "⟩": 2582,
      "⟮": 2583,
      "⟯": 2584,
      "⟶": 2585,
      "⟺": 2586,
      "⠀": 2587,
      "⤴": 2588,
      "⤵": 2589,
      "⦿": 2590,
      "⧠": 2591,
      "⧺": 2592,
      "⧻": 2593,
      "⨟": 2594,
      "⨾": 2595,
      "⬇": 2596,
      "⬠": 2597,
      "⭐": 2598,
      "⭗": 2599,
      "Ⰶ": 2600,
      "ⱨ": 2601,
      "ⴍ": 2602,
      "ⴓ": 2603,
      "ⴣ": 2604,
      "ⴰ": 2605,
      "ⴳ": 2606,
      "ⴻ": 2607,
      "ⵉ": 2608,
      "ⵎ": 2609,
      "ⵏ": 2610,
      "ⵔ": 2611,
      "ⵖ": 2612,
      "ⵜ": 2613,
      "ⵣ": 2614,
      "⸘": 2615,
      "⺍": 2616,
      "⺎": 2617,
      "⺒": 2618,
      "⺟": 2619,
      "⺠": 2620,
      "⺬": 2621,
      "⺭": 2622,
      "⻁": 2623,
      "⻄": 2624,
      "⻆": 2625,
      "⻑": 2626,
      "⻘": 2627,
      "⻤": 2628,
      "⻯": 2629,
      "⼀": 2630,
      "⼄": 2631,
      "⼆": 2632,
      "⼈": 2633,
      "⼉": 2634,
      "⼊": 2635,
      "⼋": 2636,
      "⼑": 2637,
      "⼒": 2638,
      "⼔": 2639,
      "⼗": 2640,
      "⼘": 2641,
      "⼜": 2642,
      "⼝": 2643,
      "⼟": 2644,
      "⼠": 2645,
      "⼣": 2646,
      "⼤": 2647,
      "⼥": 2648,
      "⼦": 2649,
      "⼩": 2650,
      "⼭": 2651,
      "⼯": 2652,
      "⼲": 2653,
      "⼼": 2654,
      "⼾": 2655,
      "⼿": 2656,
      "⽀": 2657,
      "⽂": 2658,
      "⽅": 2659,
      "⽇": 2660,
      "⽉": 2661,
      "⽊": 2662,
      "⽌": 2663,
      "⽏": 2664,
      "⽐": 2665,
      "⽑": 2666,
      "⽒": 2667,
      "⽔": 2668,
      "⽕": 2669,
      "⽗": 2670,
      "⽚": 2671,
      "⽟": 2672,
      "⽣": 2673,
      "⽤": 2674,
      "⽥": 2675,
      "⽩": 2676,
      "⽪": 2677,
      "⽬": 2678,
      "⽯": 2679,
      "⽰": 2680,
      "⽳": 2681,
      "⽴": 2682,
      "⽶": 2683,
      "⽿": 2684,
      "⾁": 2685,
      "⾂": 2686,
      "⾃": 2687,
      "⾄": 2688,
      "⾊": 2689,
      "⾎": 2690,
      "⾏": 2691,
      "⾒": 2692,
      "⾔": 2693,
      "⾕": 2694,
      "⾚": 2695,
      "⾜": 2696,
      "⾝": 2697,
      "⾞": 2698,
      "⾥": 2699,
      "⾦": 2700,
      "⾧": 2701,
      "⾨": 2702,
      "⾬": 2703,
      "⾮": 2704,
      "⾯": 2705,
      "⾳": 2706,
      "⾵": 2707,
      "⾶": 2708,
      "⾷": 2709,
      "⾹": 2710,
      "⾺": 2711,
      "⾻": 2712,
      "⾼": 2713,
      "⿅": 2714,
      "⿇": 2715,
      "⿊": 2716,
      "⿎": 2717,
      "⿰": 2718,
      "⿻": 2719,
      "　": 2720,
      "、": 2721,
      "。": 2722,
      "〃": 2723,
      "々": 2724,
      "〆": 2725,
      "〇": 2726,
      "〈": 2727,
      "〉": 2728,
      "《": 2729,
      "》": 2730,
      "「": 2731,
      "」": 2732,
      "『": 2733,
      "』": 2734,
      "【": 2735,
      "】": 2736,
      "〒": 2737,
      "〓": 2738,
      "〔": 2739,
      "〕": 2740,
      "〖": 2741,
      "〗": 2742,
      "〘": 2743,
      "〙": 2744,
      "〚": 2745,
      "〛": 2746,
      "〜": 2747,
      "〝": 2748,
      "〞": 2749,
      "〟": 2750,
      "〠": 2751,
      "〰": 2752,
      "〱": 2753,
      "〲": 2754,
      "〳": 2755,
      "〵": 2756,
      "〻": 2757,
      "〼": 2758,
      "〽": 2759,
      "ぁ": 2760,
      "あ": 2761,
      "ぃ": 2762,
      "い": 2763,
      "ぅ": 2764,
      "う": 2765,
      "ぇ": 2766,
      "え": 2767,
      "ぉ": 2768,
      "お": 2769,
      "か": 2770,
      "が": 2771,
      "き": 2772,
      "ぎ": 2773,
      "く": 2774,
      "ぐ": 2775,
      "け": 2776,
      "げ": 2777,
      "こ": 2778,
      "ご": 2779,
      "さ": 2780,
      "ざ": 2781,
      "し": 2782,
      "じ": 2783,
      "す": 2784,
      "ず": 2785,
      "せ": 2786,
      "ぜ": 2787,
      "そ": 2788,
      "ぞ": 2789,
      "た": 2790,
      "だ": 2791,
      "ち": 2792,
      "ぢ": 2793,
      "っ": 2794,
      "つ": 2795,
      "づ": 2796,
      "て": 2797,
      "で": 2798,
      "と": 2799,
      "ど": 2800,
      "な": 2801,
      "に": 2802,
      "ぬ": 2803,
      "ね": 2804,
      "の": 2805,
      "は": 2806,
      "ば": 2807,
      "ぱ": 2808,
      "ひ": 2809,
      "び": 2810,
      "ぴ": 2811,
      "ふ": 2812,
      "ぶ": 2813,
      "ぷ": 2814,
      "へ": 2815,
      "べ": 2816,
      "ぺ": 2817,
      "ほ": 2818,
      "ぼ": 2819,
      "ぽ": 2820,
      "ま": 2821,
      "み": 2822,
      "む": 2823,
      "め": 2824,
      "も": 2825,
      "ゃ": 2826,
      "や": 2827,
      "ゅ": 2828,
      "ゆ": 2829,
      "ょ": 2830,
      "よ": 2831,
      "ら": 2832,
      "り": 2833,
      "る": 2834,
      "れ": 2835,
      "ろ": 2836,
      "ゎ": 2837,
      "わ": 2838,
      "ゐ": 2839,
      "ゑ": 2840,
      "を": 2841,
      "ん": 2842,
      "ゔ": 2843,
      "ゕ": 2844,
      "ゖ": 2845,
      "゙": 2846,
      "゚": 2847,
      "゛": 2848,
      "゜": 2849,
      "ゝ": 2850,
      "ゞ": 2851,
      "ゟ": 2852,
      "゠": 2853,
      "ァ": 2854,
      "ア": 2855,
      "ィ": 2856,
      "イ": 2857,
      "ゥ": 2858,
      "ウ": 2859,
      "ェ": 2860,
      "エ": 2861,
      "ォ": 2862,
      "オ": 2863,
      "カ": 2864,
      "ガ": 2865,
      "キ": 2866,
      "ギ": 2867,
      "ク": 2868,
      "グ": 2869,
      "ケ": 2870,
      "ゲ": 2871,
      "コ": 2872,
      "ゴ": 2873,
      "サ": 2874,
      "ザ": 2875,
      "シ": 2876,
      "ジ": 2877,
      "ス": 2878,
      "ズ": 2879,
      "セ": 2880,
      "ゼ": 2881,
      "ソ": 2882,
      "ゾ": 2883,
      "タ": 2884,
      "ダ": 2885,
      "チ": 2886,
      "ヂ": 2887,
      "ッ": 2888,
      "ツ": 2889,
      "ヅ": 2890,
      "テ": 2891,
      "デ": 2892,
      "ト": 2893,
      "ド": 2894,
      "ナ": 2895,
      "ニ": 2896,
      "ヌ": 2897,
      "ネ": 2898,
      "ノ": 2899,
      "ハ": 2900,
      "バ": 2901,
      "パ": 2902,
      "ヒ": 2903,
      "ビ": 2904,
      "ピ": 2905,
      "フ": 2906,
      "ブ": 2907,
      "プ": 2908,
      "ヘ": 2909,
      "ベ": 2910,
      "ペ": 2911,
      "ホ": 2912,
      "ボ": 2913,
      "ポ": 2914,
      "マ": 2915,
      "ミ": 2916,
      "ム": 2917,
      "メ": 2918,
      "モ": 2919,
      "ャ": 2920,
      "ヤ": 2921,
      "ュ": 2922,
      "ユ": 2923,
      "ョ": 2924,
      "ヨ": 2925,
      "ラ": 2926,
      "リ": 2927,
      "ル": 2928,
      "レ": 2929,
      "ロ": 2930,
