{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "の",
        -3.298303886466563
      ],
      [
        "、",
        -3.38139371820294
      ],
      [
        "に",
        -3.753829253044916
      ],
      [
        "。",
        -3.9783911316007057
      ],
      [
        "た",
        -3.979961564941558
      ],
      [
        "を",
        -4.00339515205307
      ],
      [
        "は",
        -4.079772065073616
      ],
      [
        "が",
        -4.1898311896639555
      ],
      [
        "で",
        -4.256806795857502
      ],
      [
        "し",
        -4.266609766401652
      ],
      [
        "て",
        -4.360035426608542
      ],
      [
        "と",
        -4.430420820264221
      ],
      [
        "年",
        -4.432912983020829
      ],
      [
        "い",
        -4.4983764594514
      ],
      [
        "）",
        -4.653379369668437
      ],
      [
        "（",
        -4.671366359807495
      ],
      [
        "る",
        -4.831265502449465
      ],
      [
        "・",
        -4.861223583722163
      ],
      [
        "れ",
        -4.89248396945087
      ],
      [
        "さ",
        -5.010991214545543
      ],
      [
        "-",
        -5.079125414432264
      ],
      [
        "も",
        -5.106369540342948
      ],
      [
        "月",
        -5.123971557746275
      ],
      [
        "「",
        -5.235125450678213
      ],
      [
        "」",
        -5.268056715569818
      ],
      [
        "日",
        -5.281558172809621
      ],
      [
        "な",
        -5.3598122713079075
      ],
      [
        "する",
        -5.395650888960342
      ],
      [
        "ある",
        -5.644318912882673
      ],
      [
        "から",
        -5.664470231469055
      ],
      [
        "1",
        -5.803247391512691
      ],
      [
        "人",
        -5.810063327974225
      ],
      [
        "っ",
        -5.854019431403325
      ],
      [
        "『",
        -5.873333771847097
      ],
      [
        "こと",
        -5.882063172760709
      ],
      [
        "2",
        -5.883143400610495
      ],
      [
        "』",
        -5.908122161457671
      ],
      [
        "こ",
        -5.999820295829137
      ],
      [
        "か",
        -6.028465584721232
      ],
      [
        "3",
        -6.031743781845959
      ],
      [
        "く",
        -6.069348471148652
      ],
      [
        "大",
        -6.070004654064352
      ],
      [
        "や",
        -6.076269044956961
      ],
      [
        "ら",
        -6.115328823007022
      ],
      [
        "行",
        -6.125576813161654
      ],
      [
        "後",
        -6.148136016110829
      ],
      [
        "として",
        -6.1523959602720595
      ],
      [
        "出",
        -6.16064031664326
      ],
      [
        "4",
        -6.172925152898946
      ],
      [
        "(",
        -6.232885073004958
      ],
      [
        "中",
        -6.241604703190106
      ],
      [
        "ま",
        -6.24847411180493
      ],
      [
        ".",
        -6.261437661189159
      ],
      [
        "一",
        -6.278751408678197
      ],
      [
        ")",
        -6.319434452290862
      ],
      [
        "用",
        -6.329468072892794
      ],
      [
        "発",
        -6.3448079752641355
      ],
      [
        "第",
        -6.358740545130388
      ],
      [
        "なっ",
        -6.364816424195894
      ],
      [
        "時",
        -6.365386979329449
      ],
      [
        "れる",
        -6.38370854207183
      ],
      [
        "場",
        -6.3924203720759
      ],
      [
        "その",
        -6.407455270310388
      ],
      [
        "者",
        -6.4082375506342775
      ],
      [
        "上",
        -6.422595425245671
      ],
      [
        "国",
        -6.431670190424635
      ],
      [
        "成",
        -6.441786566761262
      ],
      [
        "的",
        -6.443251016237275
      ],
      [
        "作",
        -6.4475027711040145
      ],
      [
        "合",
        -6.458544197354666
      ],
      [
        "間",
        -6.466965144912049
      ],
      [
        "ない",
        -6.467018313313389
      ],
      [
        "同",
        -6.469358994507953
      ],
      [
        "など",
        -6.470046062671065
      ],
      [
        "本",
        -6.476578133011925
      ],
      [
        "ため",
        -6.507141957671058
      ],
      [
        ",",
        -6.5154147263230975
      ],
      [
        "5",
        -6.549223845808804
      ],
      [
        "う",
        -6.566216764960503
      ],
      [
        "分",
        -6.5694421765632125
      ],
      [
        "戦",
        -6.576288138792641
      ],
      [
        "名",
        -6.595097389407009
      ],
      [
        "り",
        -6.600516435250984
      ],
      [
        "定",
        -6.615555719456244
      ],
      [
        "前",
        -6.618274582914829
      ],
      [
        "手",
        -6.624692633471474
      ],
      [
        "日本",
        -6.667049036735271
      ],
      [
        "子",
        -6.667110345021435
      ],
      [
        "開",
        -6.66912974954306
      ],
      [
        "部",
        -6.674373327866276
      ],
      [
        "地",
        -6.6749654612974965
      ],
      [
        "6",
        -6.688830444626031
      ],
      [
        "：",
        -6.700289766914253
      ],
      [
        "生",
        -6.703220916797013
      ],
      [
        "わ",
        -6.703439374315728
      ],
      [
        "対",
        -6.720004529541068
      ],
      [
        "き",
        -6.723435017575872
      ],
      [
        "10",
        -6.729596301402964
      ],
      [
        "7",
        -6.75994372572954
      ],
      [
        "す",
        -6.762605934548812
      ],
      [
        "体",
        -6.773324872184052
      ],
      [
        "当",
        -6.775166010350166
      ],
      [
        "新",
        -6.810049177500055
      ],
      [
        ":",
        -6.814475837272655
      ],
      [
        "現",
        -6.814673868914555
      ],
      [
        "長",
        -6.821041114791365
      ],
      [
        "市",
        -6.823491960324011
      ],
      [
        "家",
        -6.828035205300646
      ],
      [
        "内",
        -6.835589262477933
      ],
      [
        "8",
        -6.836283295491992
      ],
      [
        "へ",
        -6.837556947850052
      ],
      [
        "つ",
        -6.8381732139481635
      ],
      [
        "会",
        -6.84831606859257
      ],
      [
        "入",
        -6.849856895033808
      ],
      [
        "回",
        -6.865639834871967
      ],
      [
        "9",
        -6.871910416551451
      ],
      [
        "よう",
        -6.879953095329862
      ],
      [
        "ん",
        -6.8817266338798575
      ],
      [
        "力",
        -6.907363349227886
      ],
      [
        "性",
        -6.914810652351186
      ],
      [
        "在",
        -6.92181652456838
      ],
      [
        "自",
        -6.922558548197859
      ],
      [
        "え",
        -6.9287350608455505
      ],
      [
        "だ",
        -6.933070521125082
      ],
      [
        "あっ",
        -6.933086312751147
      ],
      [
        "線",
        -6.934245512509234
      ],
      [
        "最",
        -6.934605102980809
      ],
      [
        "め",
        -6.946516444513847
      ],
      [
        "事",
        -6.959202973670555
      ],
      [
        "演",
        -6.961150862961624
      ],
      [
        "まで",
        -6.961799930373429
      ],
      [
        "全",
        -6.97005156048303
      ],
      [
        "あり",
        -6.975975036935209
      ],
      [
        "ば",
        -6.978845959447961
      ],
      [
        "車",
        -6.9808351921472855
      ],
      [
        "という",
        -6.988055244438613
      ],
      [
        "実",
        -6.990125572210378
      ],
      [
        "見",
        -6.9903268506187946
      ],
      [
        "　",
        -6.993356725678442
      ],
      [
        "/",
        -6.994082756046115
      ],
      [
        "12",
        -6.998388449922283
      ],
      [
        "主",
        -7.005420621654142
      ],
      [
        "選",
        -7.005621246214192
      ],
      [
        "られ",
        -7.008254654315833
      ],
      [
        "方",
        -7.016054014846777
      ],
      [
        "初",
        -7.020127464109736
      ],
      [
        "以",
        -7.021395280069463
      ],
      [
        "公",
        -7.024966500423933
      ],
      [
        "目",
        -7.0267845477276225
      ],
      [
        "数",
        -7.028315032494467
      ],
      [
        "下",
        -7.036069851539265
      ],
      [
        "動",
        -7.037053813284713
      ],
      [
        "多",
        -7.047090916460688
      ],
      [
        "化",
        -7.068605472291541
      ],
      [
        "使",
        -7.093240152527624
      ],
      [
        "平",
        -7.094953513303526
      ],
      [
        "11",
        -7.099573575985675
      ],
      [
        "社",
        -7.101973462848488
      ],
      [
        "学",
        -7.1111136520784495
      ],
      [
        "駅",
        -7.118310627060625
      ],
      [
        "通",
        -7.1280959984769705
      ],
      [
        "県",
        -7.130425220979115
      ],
      [
        "町",
        -7.138949444937715
      ],
      [
        "号",
        -7.143758130573676
      ],
      [
        "記",
        -7.145610097845173
      ],
      [
        "期",
        -7.15436643607463
      ],
      [
        "法",
        -7.157335800267957
      ],
      [
        "女",
        -7.170488075069603
      ],
      [
        "機",
        -7.17850359109174
      ],
      [
        "加",
        -7.179979582365544
      ],
      [
        "立",
        -7.181550379219518
      ],
      [
        "位",
        -7.182441406149373
      ],
      [
        "曲",
        -7.188263806275046
      ],
      [
        "連",
        -7.189856162095234
      ],
      [
        "高",
        -7.190032790771145
      ],
      [
        "能",
        -7.193702226285199
      ],
      [
        "道",
        -7.197424258231383
      ],
      [
        "度",
        -7.200919034530939
      ],
      [
        "おり",
        -7.201807063356306
      ],
      [
        "代",
        -7.206523754667376
      ],
      [
        "表",
        -7.212637731130259
      ],
      [
        "元",
        -7.218029719595723
      ],
      [
        "ず",
        -7.220798176411243
      ],
      [
        "制",
        -7.223237696992454
      ],
      [
        "番",
        -7.223655082946175
      ],
      [
        "せ",
        -7.228506577451542
      ],
      [
        "物",
        -7.2515623628806
      ],
      [
        "所",
        -7.264875327446539
      ],
      [
        "村",
        -7.274183887189338
      ],
      [
        "外",
        -7.275409180686125
      ],
      [
        "じ",
        -7.277012964531297
      ],
      [
        "山",
        -7.27901051552516
      ],
      [
        "組",
        -7.292213066118164
      ],
      [
        "勝",
        -7.294368620022315
      ],
      [
        "み",
        -7.307311135362186
      ],
      [
        "s",
        -7.315030715579537
      ],
      [
        "理",
        -7.323996613093252
      ],
      [
        "結",
        -7.324354651048102
      ],
      [
        "式",
        -7.326162146158655
      ],
      [
        "放送",
        -7.340934116291136
      ],
      [
        "点",
        -7.345766797324586
      ],
      [
        "形",
        -7.355130543382915
      ],
      [
        "軍",
        -7.355435725597241
      ],
      [
        "原",
        -7.359068697158291
      ],
      [
        "お",
        -7.361608218526117
      ],
      [
        "により",
        -7.363426617627333
      ],
      [
        "より",
        -7.363847564013875
      ],
      [
        "明",
        -7.367292066505291
      ],
      [
        "あ",
        -7.3785927656873405
      ],
      [
        "話",
        -7.379948027898102
      ],
      [
        "東",
        -7.380355390636533
      ],
      [
        "要",
        -7.380437323442367
      ],
      [
        "身",
        -7.389319153238471
      ],
      [
        "川",
        -7.401948174395436
      ],
      [
        "編",
        -7.406383310679113
      ],
      [
        "面",
        -7.408076450188423
      ],
      [
        "役",
        -7.421623513089706
      ],
      [
        "北",
        -7.424626878243837
      ],
      [
        "野",
        -7.427300310074381
      ],
      [
        "変",
        -7.4286921959433325
      ],
      [
        "語",
        -7.429139395885182
      ],
      [
        "なり",
        -7.434939816537767
      ],
      [
        "小",
        -7.43517963792552
      ],
      [
        "始",
        -7.440203491374893
      ],
      [
        "金",
        -7.441872105823943
      ],
      [
        "特",
        -7.446827031273807
      ],
      [
        "録",
        -7.451367534028838
      ],
      [
        "水",
        -7.460012611469214
      ],
      [
        "二",
        -7.4602805078143835
      ],
      [
        "文",
        -7.4619692840541205
      ],
      [
        "政",
        -7.4632893935044535
      ],
      [
        "田",
        -7.4777025934397905
      ],
      [
        "気",
        -7.4784813588841015
      ],
      [
        "共",
        -7.485359784408649
      ],
      [
        "王",
        -7.486062976506995
      ],
      [
        "員",
        -7.486898399605883
      ],
      [
        "意",
        -7.489685788598663
      ],
      [
        "正",
        -7.494039848382199
      ],
      [
        "によって",
        -7.494257424707305
      ],
      [
        "来",
        -7.507202617132846
      ],
      [
        "教",
        -7.508986686379869
      ],
      [
        "務",
        -7.511447782475598
      ],
      [
        "による",
        -7.512683772857796
      ],
      [
        "持",
        -7.516561354120682
      ],
      [
        "三",
        -7.5177512700200175
      ],
      [
        "利",
        -7.520302733278488
      ],
      [
        "神",
        -7.524587270588711
      ],
      [
        "活",
        -7.540296788926801
      ],
      [
        "西",
        -7.541882408558834
      ],
      [
        "関",
        -7.54549988373873
      ],
      [
        "有",
        -7.545840644447379
      ],
      [
        "心",
        -7.5523056896484295
      ],
      [
        "南",
        -7.555133653617535
      ],
      [
        "約",
        -7.560450485694936
      ],
      [
        "区",
        -7.561321090775174
      ],
      [
        "不",
        -7.56140337060531
      ],
      [
        "他",
        -7.561857021460726
      ],
      [
        "昭和",
        -7.562015954633898
      ],
      [
        "S",
        -7.566529427000182
      ],
      [
        "書",
        -7.567409474295072
      ],
      [
        "彼",
        -7.567575438273817
      ],
      [
        "島",
        -7.568510756382805
      ],
      [
        "なく",
        -7.572886832284995
      ],
      [
        "大学",
        -7.575329513862442
      ],
      [
        "東京",
        -7.579883684937661
      ],
      [
        "決",
        -7.581992265028317
      ],
      [
        "売",
        -7.58324848482256
      ],
      [
        "A",
        -7.583507891334484
      ],
      [
        "運",
        -7.58999051984366
      ],
      [
        "収",
        -7.592873890944581
      ],
      [
        "々",
        -7.59321237020724
      ],
      [
        "近",
        -7.597026116363846
      ],
      [
        "様",
        -7.602841395558366
      ],
      [
        "〜",
        -7.605908874840106
      ],
      [
        "次",
        -7.611900192795016
      ],
      [
        "解",
        -7.612119180137485
      ],
      [
        "相",
        -7.613023599302503
      ],
      [
        "受け",
        -7.617432945786643
      ],
      [
        "言",
        -7.625425491635857
      ],
      [
        "登",
        -7.625677958867055
      ],
      [
        "得",
        -7.629337454380586
      ],
      [
        "型",
        -7.635219695548884
      ],
      [
        "系",
        -7.643663809751915
      ],
      [
        "集",
        -7.644135097875768
      ],
      [
        "20",
        -7.647631895187697
      ],
      [
        "よ",
        -7.648213424837159
      ],
      [
        "権",
        -7.648929760717142
      ],
      [
        "改",
        -7.650256124734941
      ],
      [
        "テレビ",
        -7.652500174049887
      ],
      [
        "転",
        -7.653345018586835
      ],
      [
        "団",
        -7.654858757750489
      ],
      [
        "ス",
        -7.657828449665194
      ],
      [
        "世界",
        -7.666320732980628
      ],
      [
        "海",
        -7.666353741652255
      ],
      [
        "15",
        -7.668941438258791
      ],
      [
        "終",
        -7.680965468899421
      ],
      [
        "信",
        -7.682401776745317
      ],
      [
        "だっ",
        -7.686338101457675
      ],
      [
        "優",
        -7.688919368068927
      ],
      [
        "直",
        -7.692532960616516
      ],
      [
        "重",
        -7.695990866537963
      ],
      [
        "移",
        -7.696689394374728
      ],
      [
        "それ",
        -7.697022678165403
      ],
      [
        "参",
        -7.701877137992337
      ],
      [
        "設",
        -7.705731182455896
      ],
      [
        "際",
        -7.707650771183706
      ],
      [
        "台",
        -7.708312072707001
      ],
      [
        "任",
        -7.712904501987824
      ],
      [
        "置",
        -7.718868387088939
      ],
      [
        "両",
        -7.722172438567281
      ],
      [
        "む",
        -7.722710377500263
      ],
      [
        "進",
        -7.722774421206758
      ],
      [
        "版",
        -7.725198171122109
      ],
      [
        "民",
        -7.72670424916743
      ],
      [
        "州",
        -7.728881368989963
      ],
      [
        "なかっ",
        -7.730410775253841
      ],
      [
        "\"",
        -7.73264559123573
      ],
      [
        "無",
        -7.7375937875776355
      ],
      [
        "統",
        -7.737969862367601
      ],
      [
        "再",
        -7.743615025450362
      ],
      [
        "び",
        -7.747822481066395
      ],
      [
        "世",
        -7.751272771297524
      ],
      [
        "30",
        -7.757069989065727
      ],
      [
        "業",
        -7.763904840803024
      ],
      [
        "装",
        -7.770768342846399
      ],
      [
        "口",
        -7.770960809065553
      ],
      [
        "基",
        -7.783231475261575
      ],
      [
        "死",
        -7.788031250258932
      ],
      [
        "流",
        -7.788789012523976
      ],
      [
        "存",
        -7.790598888068692
      ],
      [
        "続",
        -7.790651760894599
      ],
      [
        "格",
        -7.791195645347404
      ],
      [
        "16",
        -7.791824295243922
      ],
      [
        "配",
        -7.793943217448371
      ],
      [
        "天",
        -7.7984354090528285
      ],
      [
        "説",
        -7.800648797206321
      ],
      [
        "称",
        -7.802410077860719
      ],
      [
        "男",
        -7.804250510669503
      ],
      [
        "史",
        -7.804931586507919
      ],
      [
        "局",
        -7.805868455825777
      ],
      [
        "歌",
        -7.812047109068509
      ],
      [
        "可",
        -7.828549373355749
      ],
      [
        "画",
        -7.836660320521355
      ],
      [
        "指",
        -7.838146475268216
      ],
      [
        "状",
        -7.838683013479644
      ],
      [
        "時代",
        -7.8445483608296644
      ],
      [
        "において",
        -7.845286003354378
      ],
      [
        "種",
        -7.846680786929557
      ],
      [
        "できる",
        -7.849466554715862
      ],
      [
        "真",
        -7.849816917778943
      ],
      [
        "等",
        -7.8547226293931605
      ],
      [
        "球",
        -7.857813798294369
      ],
      [
        "17",
        -7.868927364807625
      ],
      [
        "B",
        -7.872137001495233
      ],
      [
        "木",
        -7.87286367957679
      ],
      [
        "産",
        -7.887150673095842
      ],
      [
        "強",
        -7.889611054838557
      ],
      [
        "議",
        -7.892694961905363
      ],
      [
        "側",
        -7.893481286077273
      ],
      [
        "命",
        -7.894447492755978
      ],
      [
        "アメリカ",
        -7.89663615632017
      ],
      [
        "について",
        -7.90022914359043
      ],
      [
        "呼",
        -7.904915771478883
      ],
      [
        "支",
        -7.906546251655479
      ],
      [
        "監",
        -7.907110194549885
      ],
      [
        "空",
        -7.909920187398381
      ],
      [
        "美",
        -7.911462906733181
      ],
      [
        "着",
        -7.911973600286531
      ],
      [
        "郡",
        -7.913765602821849
      ],
      [
        "認",
        -7.920582099800347
      ],
      [
        "経",
        -7.925527635214152
      ],
      [
        "達",
        -7.927495689710041
      ],
      [
        "電",
        -7.93311134571243
      ],
      [
        "ち",
        -7.934026116115847
      ],
      [
        "られる",
        -7.93557209195955
      ],
      [
        "賞",
        -7.935893473104667
      ],
      [
        "先",
        -7.936573939195593
      ],
      [
        "降",
        -7.954413862992192
      ],
      [
        "示",
        -7.955542115223716
      ],
      [
        "学校",
        -7.956473480890091
      ],
      [
        "反",
        -7.9608819973217955
      ],
      [
        "13",
        -7.960930783154144
      ],
      [
        "別",
        -7.961918981810925
      ],
      [
        "止",
        -7.9648724040962176
      ],
      [
        "広",
        -7.967319259534015
      ],
      [
        "18",
        -7.968573311603604
      ],
      [
        "伝",
        -7.975041378301832
      ],
      [
        "たち",
        -7.976414552545419
      ],
      [
        "義",
        -7.976421410244399
      ],
      [
        "そ",
        -7.977062062043245
      ],
      [
        "知",
        -7.978883375225733
      ],
      [
        "作品",
        -7.985055500089263
      ],
      [
        "各",
        -7.987164553547041
      ],
      [
        "府",
        -7.987652936779712
      ],
      [
        "14",
        -7.988969956936179
      ],
      [
        "応",
        -7.990729019741057
      ],
      [
        "万",
        -7.993030943562324
      ],
      [
        "族",
        -7.993962356906314
      ],
      [
        "載",
        -7.9951831109844385
      ],
      [
        "路",
        -7.996758964212541
      ],
      [
        "半",
        -8.000588426941242
      ],
      [
        "造",
        -8.002651354268092
      ],
      [
        "馬",
        -8.006754914728244
      ],
      [
        "研究",
        -8.008181769554762
      ],
      [
        "25",
        -8.009828149651941
      ],
      [
        "交",
        -8.00998035277675
      ],
      [
        "更",
        -8.013268337171514
      ],
      [
        "館",
        -8.015619532900523
      ],
      [
        "付",
        -8.022015419693295
      ],
      [
        "官",
        -8.027462056543374
      ],
      [
        "C",
        -8.028783258656617
      ],
      [
        "古",
        -8.032310380866777
      ],
      [
        "士",
        -8.032558517106139
      ],
      [
        "店",
        -8.034795438511596
      ],
      [
        "19",
        -8.0379516046128
      ],
      [
        "け",
        -8.039034462092138
      ],
      [
        "映画",
        -8.04160318516029
      ],
      [
        "品",
        -8.048088503197066
      ],
      [
        "督",
        -8.048164989887173
      ],
      [
        "領",
        -8.052265592243508
      ],
      [
        "!",
        -8.05507555877876
      ],
      [
        "武",
        -8.057285413608781
      ],
      [
        "備",
        -8.057947259387081
      ],
      [
        "予",
        -8.059588464015976
      ],
      [
        "安",
        -8.062208317110322
      ],
      [
        "城",
        -8.06382962647816
      ],
      [
        "院",
        -8.067436766811747
      ],
      [
        "影",
        -8.067524246770787
      ],
      [
        "える",
        -8.069441479028512
      ],
      [
        "楽",
        -8.070112611646483
      ],
      [
        "論",
        -8.070518366702409
      ],
      [
        "退",
        -8.070906435565588
      ],
      [
        "限",
        -8.072712258487021
      ],
      [
        "m",
        -8.073474420479847
      ],
      [
        "音",
        -8.076951333382768
      ],
      [
        "和",
        -8.085430242943442
      ],
      [
        "党",
        -8.086255628313737
      ],
      [
        "|",
        -8.089964606922114
      ],
      [
        "果",
        -8.091244024289935
      ],
      [
        "構",
        -8.096023844802787
      ],
      [
        "ズ",
        -8.0962650621715
      ],
      [
        "試",
        -8.100383582764087
      ],
      [
        "石",
        -8.10131275132329
      ],
      [
        "異",
        -8.107361250665019
      ],
      [
        "屋",
        -8.112117980711522
      ],
      [
        "0",
        -8.112362582159248
      ],
      [
        "21",
        -8.11355333729821
      ],
      [
        "星",
        -8.113579513580696
      ],
      [
        "器",
        -8.114023371778416
      ],
      [
        "保",
        -8.118723519721666
      ],
      [
        "光",
        -8.120961934778403
      ],
      [
        "頭",
        -8.126601718656046
      ],
      [
        "土",
        -8.126866798353637
      ],
      [
        "復",
        -8.128230383511163
      ],
      [
        "親",
        -8.12862420949664
      ],
      [
        "催",
        -8.128795014771205
      ],
      [
        "色",
        -8.129667829821457
      ],
      [
        "類",
        -8.131323902932195
      ],
      [
        "少",
        -8.131556035796736
      ],
      [
        "常",
        -8.136730597737358
      ],
      [
        "of",
        -8.13915863489203
      ],
      [
        "態",
        -8.14260354088842
      ],
      [
        "総",
        -8.142638667194161
      ],
      [
        "英",
        -8.148780105144834
      ],
      [
        "列",
        -8.149194531057562
      ],
      [
        "2010",
        -8.156112761587414
      ],
      [
        "F",
        -8.16099020457204
      ],
      [
        "撃",
        -8.16374298574131
      ],
      [
        "継",
        -8.165846214063473
      ],
      [
        "ア",
        -8.168567029993088
      ],
      [
        "接",
        -8.170012255786336
      ],
      [
        "量",
        -8.173941468837716
      ],
      [
        "曜",
        -8.1756425054846
      ],
      [
        "22",
        -8.176121958296255
      ],
      [
        "でき",
        -8.179730846763631
      ],
      [
        "及",
        -8.18207406084799
      ],
      [
        "のみ",
        -8.182176228753088
      ],
      [
        "G",
        -8.182747648750562
      ],
      [
        "24",
        -8.184201666966153
      ],
      [
        "独",
        -8.185903222106361
      ],
      [
        "2012",
        -8.18974401291804
      ],
      [
        "ISBN",
        -8.190307083522471
      ],
      [
        "害",
        -8.190671566163864
      ],
      [
        "および",
        -8.194045370186114
      ],
      [
        "M",
        -8.19713675619842
      ],
      [
        "2009",
        -8.20026612643098
      ],
      [
        "隊",
        -8.200322667143771
      ],
      [
        "白",
        -8.201427607321282
      ],
      [
        "判",
        -8.20203505410019
      ],
      [
        "2011",
        -8.202799780432876
      ],
      [
        "提",
        -8.203007212592118
      ],
      [
        "風",
        -8.203107027140945
      ],
      [
        "完",
        -8.203725126979187
      ],
      [
        "D",
        -8.205376336208191
      ],
      [
        "与",
        -8.206005356400867
      ],
      [
        "挙",
        -8.207727531019968
      ],
      [
        "級",
        -8.212221874208026
      ],
      [
        "殺",
        -8.212534348833438
      ],
      [
        "シリーズ",
        -8.212565250084824
      ],
      [
        "派",
        -8.213119029251722
      ],
      [
        "せる",
        -8.213921042849385
      ],
      [
        "愛",
        -8.216223786311032
      ],
      [
        "2008",
        -8.219116375348529
      ],
      [
        "担",
        -8.221369071712079
      ],
      [
        "送",
        -8.22234527152775
      ],
      [
        "展",
        -8.225953259088184
      ],
      [
        "2013",
        -8.226426342254785
      ],
      [
        "一部",
        -8.22781107307252
      ],
      [
        "必",
        -8.229399980237323
      ],
      [
        "兵",
        -8.230306925726996
      ],
      [
        "敗",
        -8.232964256920122
      ],
      [
        "2014",
        -8.233163665036129
      ],
      [
        "含",
        -8.233379861101868
      ],
      [
        "供",
        -8.233767444349027
      ],
      [
        "条",
        -8.234114966611182
      ],
      [
        "都",
        -8.234224890151635
      ],
      [
        "容",
        -8.234768808968173
      ],
      [
        "例",
        -8.234902870467323
      ],
      [
        "料",
        -8.23864854972632
      ],
      [
        "2007",
        -8.23928919701151
      ],
      [
        "科",
        -8.24078190781397
      ],
      [
        "放",
        -8.243828441168061
      ],
      [
        "2015",
        -8.244764580343382
      ],
      [
        "取り",
        -8.244880567125536
      ],
      [
        "規",
        -8.246603810910626
      ],
      [
        "23",
        -8.247019521795158
      ],
      [
        "増",
        -8.256681318780787
      ],
      [
        "味",
        -8.258463433987044
      ],
      [
        "確",
        -8.259541238904644
      ],
      [
        "劇",
        -8.260065888075044
      ],
      [
        "向",
        -8.262625671874297
      ],
      [
        "室",
        -8.263047840916206
      ],
      [
        "質",
        -8.267375561037902
      ],
      [
        "2016",
        -8.271855255390783
      ],
      [
        "旧",
        -8.272388524099041
      ],
      [
        "師",
        -8.272501898269052
      ],
      [
        "門",
        -8.274194057479805
      ],
      [
        "船",
        -8.27522803428612
      ],
      [
        "'",
        -8.280970740654443
      ],
      [
        "率",
        -8.283201152229378
      ],
      [
        "開発",
        -8.28522670064836
      ],
      [
        "足",
        -8.286286916927432
      ],
      [
        "～",
        -8.287926026658456
      ],
      [
        "米",
        -8.289733228681959
      ],
      [
        "カ",
        -8.289989218407884
      ],
      [
        "明治",
        -8.290438428326048
      ],
      [
        "E",
        -8.290645805736851
      ],
      [
        "導",
        -8.291190265788874
      ],
      [
        "ゲーム",
        -8.294082458960025
      ],
      [
        "失",
        -8.295765451603714
      ],
      [
        "ト",
        -8.295833292435127
      ],
      [
        "J",
        -8.305842051379162
      ],
      [
        "2017",
        -8.307123709526373
      ],
      [
        "住",
        -8.309162252946384
      ],
      [
        "R",
        -8.310039481832604
      ],
      [
        "P",
        -8.31300322482043
      ],
      [
        "素",
        -8.313766981908604
      ],
      [
        "食",
        -8.315193960936464
      ],
      [
        "2006",
        -8.318975013707387
      ],
      [
        "準",
        -8.319310322482123
      ],
      [
        "調",
        -8.319339225643954
      ],
      [
        "谷",
        -8.322238155114324
      ],
      [
        "チーム",
        -8.322765645314796
      ],
      [
        "述",
        -8.32439055863162
      ],
      [
        "艦",
        -8.326387262375619
      ],
      [
        "良",
        -8.328366899512977
      ],
      [
        "橋",
        -8.328886652234951
      ],
      [
        "修",
        -8.332632864100452
      ],
      [
        "寺",
        -8.333044435080744
      ],
      [
        "仕",
        -8.333337827115427
      ],
      [
        "鉄道",
        -8.3337802939119
      ],
      [
        "26",
        -8.334171744700573
      ],
      [
        "競",
        -8.334808450765635
      ],
      [
        "投",
        -8.334893110142472
      ],
      [
        "→",
        -8.336228645071511
      ],
      [
        "著",
        -8.33850359426044
      ],
      [
        "28",
        -8.338584669510503
      ],
      [
        "防",
        -8.33868939227184
      ],
      [
        "残",
        -8.338945210208516
      ],
      [
        "藤",
        -8.340043031816396
      ],
      [
        "打",
        -8.34109144849179
      ],
      [
        "だけ",
        -8.341398491770585
      ],
      [
        "ぶ",
        -8.342579080039913
      ],
      [
        "27",
        -8.34298229090148
      ],
      [
        "T",
        -8.34384550728798
      ],
      [
        "なお",
        -8.346067205336794
      ],
      [
        "破",
        -8.348311295610275
      ],
      [
        "バス",
        -8.349336318994126
      ],
      [
        "宮",
        -8.349371562308924
      ],
      [
        "過",
        -8.352445127817226
      ],
      [
        "ク",
        -8.352871473716736
      ],
      [
        "マン",
        -8.354357272242858
      ],
      [
        "今",
        -8.354909020150034
      ],
      [
        "思",
        -8.355274605466258
      ],
      [
        "K",
        -8.356672929919634
      ],
      [
        "母",
        -8.357761247810727
      ],
      [
        "周",
        -8.358152807861009
      ],
      [
        "ど",
        -8.35850459848725
      ],
      [
        "関係",
        -8.361440624618705
      ],
      [
        "技",
        -8.361904974112235
      ],
      [
        "座",
        -8.36471214545635
      ],
      [
        "2018",
        -8.365184632296662
      ],
      [
        "大会",
        -8.36882122568593
      ],
      [
        "歳",
        -8.370923626955518
      ],
      [
        "走",
        -8.372341108666554
      ],
      [
        "地域",
        -8.37320402995465
      ],
      [
        "ノ",
        -8.373862822412303
      ],
      [
        "離",
        -8.37412616139521
      ],
      [
        "資",
        -8.374581007510953
      ],
      [
        "急",
        -8.375402874474293
      ],
      [
        "円",
        -8.375668752329993
      ],
      [
        "in",
        -8.376945717426127
      ],
      [
        "ラ",
        -8.378275914599397
      ],
      [
        "映",
        -8.37877741837487
      ],
      [
        "十",
        -8.379718029543806
      ],
      [
        "ド",
        -8.37980955457293
      ],
      [
        "かけ",
        -8.381256363092616
      ],
      [
        "29",
        -8.384396103594352
      ],
      [
        "由",
        -8.38531569802332
      ],
      [
        "治",
        -8.388832044788343
      ],
      [
        "める",
        -8.39446470728055
      ],
      [
        "父",
        -8.398034507698293
      ],
      [
        "断",
        -8.398281590347601
      ],
      [
        "考え",
        -8.399014307646736
      ],
      [
        "評",
        -8.401318880592461
      ],
      [
        "花",
        -8.401733156161805
      ],
      [
        "the",
        -8.402881167431069
      ],
      [
        "代表",
        -8.404776636762904
      ],
      [
        "歴",
        -8.406189440517833
      ],
      [
        "魔",
        -8.407320662357916
      ],
      [
        "想",
        -8.408469952776686
      ],
      [
        "における",
        -8.410608517890442
      ],
      [
        "夫",
        -8.410802260214368
      ],
      [
        "巻",
        -8.41185168279474
      ],
      [
        "感",
        -8.414904983172834
      ],
      [
        "像",
        -8.419382466437492
      ],
      [
        "会社",
        -8.419789099933348
      ],
      [
        "ながら",
        -8.419843162381058
      ],
      [
        "The",
        -8.421744688823404
      ],
      [
        "末",
        -8.42304659527023
      ],
      [
        "校",
        -8.423237910846282
      ],
      [
        "製",
        -8.424463231713055
      ],
      [
        "2005",
        -8.430633569764986
      ],
      [
        "視",
        -8.433250809121608
      ],
      [
        "響",
        -8.436266895754931
      ],
      [
        "2019",
        -8.436373177868049
      ],
      [
        "職",
        -8.437560885818465
      ],
      [
        "L",
        -8.444722183563135
      ],
      [
        "井",
        -8.444777279536
      ],
      [
        "工",
        -8.44531210635151
      ],
      [
        "廃",
        -8.445448510456151
      ],
      [
        "創",
        -8.448824976143301
      ],
      [
        "帰",
        -8.453757438702574
      ],
      [
        "計",
        -8.4591828158078
      ],
      [
        "コ",
        -8.46012299407039
      ],
      [
        "単",
        -8.461198713807747
      ],
      [
        "取",
        -8.461321986427077
      ],
      [
        "介",
        -8.462562462503934
      ],
      [
        "御",
        -8.464637652178144
      ],
      [
        "事業",
        -8.465104951082273
      ],
      [
        "国際",
        -8.465245445828746
      ],
      [
        "価",
        -8.465356098817622
      ],
      [
        "引",
        -8.4727731898299
      ],
      [
        "追",
        -8.473275286050287
      ],
      [
        "詞",
        -8.47485485568657
      ],
      [
        "大阪",
        -8.476330097545608
      ],
      [
        "乗",
        -8.477015504138523
      ],
      [
        "去",
        -8.480904428262297
      ],
      [
        "象",
        -8.48236390583946
      ],
      [
        "&",
        -8.48287917871948
      ],
      [
        "個",
        -8.483060039163533
      ],
      [
        "声",
        -8.48512416352653
      ],
      [
        "観",
        -8.489611850679523
      ],
      [
        "込",
        -8.494773499568018
      ],
      [
        "省",
        -8.495848053607546
      ],
      [
        "引き",
        -8.497058466546434
      ],
      [
        "朝",
        -8.497920704362365
      ],
      [
        "建",
        -8.498427950477138
      ],
      [
        "リ",
        -8.498445006796972
      ],
      [
        "付け",
        -8.49908443626
      ],
      [
        "e",
        -8.500354645800035
      ],
      [
        "鉄",
        -8.501777447066981
      ],
      [
        "音楽",
        -8.504347269884363
      ],
      [
        "営",
        -8.506142439205588
      ],
      [
        "題",
        -8.509693127308525
      ],
      [
        "従",
        -8.512477334643089
      ],
      [
        "委員",
        -8.51580537024171
      ],
      [
        "頃",
        -8.515888600518014
      ],
      [
        "域",
        -8.519234195283536
      ],
      [
        "悪",
        -8.519905948856007
      ],
      [
        "首",
        -8.520347060464392
      ],
      [
        "衆",
        -8.521239263607773
      ],
      [
        "氏",
        -8.528499124876028
      ],
      [
        "速",
        -8.529526849576792
      ],
      [
        "ナ",
        -8.530488373006845
      ],
      [
        "帯",
        -8.530755367762117
      ],
      [
        "文化",
        -8.531046473917241
      ],
      [
        "I",
        -8.534216702599906
      ],
      [
        "アルバム",
        -8.535407639824133
      ],
      [
        "H",
        -8.536872394868597
      ],
      [
        "31",
        -8.537618021152854
      ],
      [
        "教育",
        -8.540429309176385
      ],
      [
        "事件",
        -8.542166795611159
      ],
      [
        "検",
        -8.544787769802163
      ],
      [
        "報",
        -8.548124916610117
      ],
      [
        "除",
        -8.549289876637625
      ],
      [
        "夜",
        -8.549667215937347
      ],
      [
        "了",
        -8.550935779565625
      ],
      [
        "マ",
        -8.551465769036339
      ],
      [
        "春",
        -8.553334802232758
      ],
      [
        "張",
        -8.55354310954322
      ],
      [
        "W",
        -8.554138213630079
      ],
      [
        "社会",
        -8.554288671648127
      ],
      [
        "併",
        -8.554910644603579
      ],
      [
        "a",
        -8.5579844951418
      ],
      [
        "守",
        -8.558264227157679
      ],
      [
        "ほか",
        -8.564480199050726
      ],
      [
        "出版",
        -8.56456452946247
      ],
      [
        "リーグ",
        -8.564848760305255
      ],
      [
        "げ",
        -8.567168617560304
      ],
      [
        "司",
        -8.567873248190836
      ],
      [
        "情報",
        -8.569580917963698
      ],
      [
        "松",
        -8.569838573487283
      ],
      [
        "シーズン",
        -8.571418168943955
      ],
      [
        "ドイツ",
        -8.572616747889436
      ],
      [
        "問題",
        -8.573516710883393
      ],
      [
        "低",
        -8.578459304759305
      ],
      [
        "波",
        -8.5803841451325
      ],
      [
        "いう",
        -8.582502166756429
      ],
      [
        "中央",
        -8.582505251573933
      ],
      [
        "2004",
        -8.582947845917996
      ],
      [
        "2000",
        -8.58341792122989
      ],
      [
        "火",
        -8.584498115388326
      ],
      [
        "図",
        -8.585502048238611
      ],
      [
        "設置",
        -8.589694072227603
      ],
      [
        "伴",
        -8.59053049634138
      ],
      [
        "未",
        -8.59064127176949
      ],
      [
        "N",
        -8.592414760803369
      ],
      [
        "黒",
        -8.593732549161247
      ],
      [
        "一般",
        -8.595081263195212
      ],
      [
        "就",
        -8.595355547467241
      ],
      [
        "段",
        -8.595406141952454
      ],
      [
        "採",
        -8.596864362675545
      ],
      [
        "渡",
        -8.602133893776625
      ],
      [
        "まり",
        -8.6028036602909
      ],
      [
        "何",
        -8.608884203786982
      ],
      [
        "べ",
        -8.614129611921433
      ],
      [
        "V",
        -8.61507001433151
      ],
      [
        "援",
        -8.615924348141444
      ],
      [
        "験",
        -8.618734718907424
      ],
      [
        "属",
        -8.621910736174614
      ],
      [
        "攻撃",
        -8.6223883567828
      ],
      [
        "かつ",
        -8.625063841636454
      ],
      [
        "フランス",
        -8.62714445953933
      ],
      [
        "管",
        -8.627860206553116
      ],
      [
        "起",
        -8.628907665895625
      ],
      [
        "吉",
        -8.631415150467014
      ],
      [
        "程",
        -8.631767322380531
      ],
      [
        "籍",
        -8.63518619590355
      ],
      [
        "界",
        -8.635650283576323
      ],
      [
        "階",
        -8.637531230855725
      ],
      [
        "＝",
        -8.641630095725429
      ],
      [
        "案",
        -8.644017466084533
      ],
      [
        "標",
        -8.648788025502231
      ],
      [
        "超",
        -8.654514988852368
      ],
      [
        "告",
        -8.656728662290819
      ],
      [
        "計画",
        -8.65740408093023
      ],
      [
        "上げ",
        -8.662081349404495
      ],
      [
        "写",
        -8.662588241289903
      ],
      [
        "プロ",
        -8.663657405582262
      ],
      [
        "レ",
        -8.663668128303998
      ],
      [
        "タ",
        -8.664334166455921
      ],
      [
        "聖",
        -8.66479843834452
      ],
      [
        "落",
        -8.671330288175563
      ],
      [
        "ろ",
        -8.671717195259799
      ],
      [
        "and",
        -8.67617185281935
      ],
      [
        "施",
        -8.676736875287977
      ],
      [
        "満",
        -8.678049534974383
      ],
      [
        "獲",
        -8.679571192152347
      ],
      [
        "週",
        -8.680683588324095
      ],
      [
        "センター",
        -8.681157505185347
      ],
      [
        "※",
        -8.68152145556013
      ],
      [
        "100",
        -8.682617530215362
      ],
      [
        "織",
        -8.686124069028727
      ],
      [
        "堂",
        -8.686596504220182
      ],
      [
        "宗",
        -8.687051311442854
      ],
      [
        "細",
        -8.68926210928366
      ],
      [
        "X",
        -8.690022938952778
      ],
      [
        "2003",
        -8.69048432127377
      ],
      [
        "友",
        -8.690883461112733
      ],
      [
        "知ら",
        -8.691134070090364
      ],
      [
        "助",
        -8.691552831344689
      ],
      [
        "客",
        -8.69196912531315
      ],
      [
        "中国",
        -8.692063517897648
      ],
      [
        "うち",
        -8.69294540820299
      ],
      [
        "典",
        -8.694699553567688
      ],
      [
        "赤",
        -8.695818552116462
      ],
      [
        "割",
        -8.696290397876888
      ],
      [
        "ほど",
        -8.696557281311474
      ],
      [
        "世紀",
        -8.69861010555196
      ],
      [
        "深",
        -8.702382393136427
      ],
      [
        "商",
        -8.70336740140922
      ],
      [
        "訳",
        -8.703916984748814
      ],
      [
        "四",
        -8.705264632842534
      ],
      [
        "描",
        -8.70936769030189
      ],
      [
        "地方",
        -8.709517777799359
      ],
      [
        "都市",
        -8.7099114147395
      ],
      [
        "辺",
        -8.71222636792257
      ],
      [
        "翌",
        -8.714587229992432
      ],
      [
        "とともに",
        -8.71770150249318
      ],
      [
        "勢",
        -8.718359845290966
      ],
      [
        "字",
        -8.718364971189393
      ],
      [
        "射",
        -8.719203457803065
      ],
      [
        "株式会社",
        -8.719605116911202
      ],
      [
        "志",
        -8.720554425090329
      ],
      [
        "河",
        -8.720811830677473
      ],
      [
        "遺",
        -8.721037574015517
      ],
      [
        "ジ",
        -8.722884894309027
      ],
      [
        "50",
        -8.724490920266778
      ],
      [
        "模",
        -8.726619981577901
      ],
      [
        "弾",
        -8.72681223007559
      ],
      [
        "源",
        -8.727435941693994
      ],
      [
        "ン",
        -8.72831382769704
      ],
      [
        "協",
        -8.732385568600483
      ],
      [
        "00",
        -8.733241476066407
      ],
      [
        "%",
        -8.7344601159485
      ],
      [
        "策",
        -8.734948269887694
      ],
      [
        "右",
        -8.735121559429949
      ],
      [
        "五",
        -8.735688951848894
      ],
      [
        "バ",
        -8.736939662426865
      ],
      [
        "戦争",
        -8.737289772295744
      ],
      [
        "効",
        -8.73744115074578
      ],
      [
        "令",
        -8.737624308581692
      ],
      [
        "森",
        -8.737883667095971
      ],
      [
        "ー",
        -8.739252617355115
      ],
      [
        "比",
        -8.742477789786546
      ],
      [
        "誌",
        -8.743031906666019
      ],
      [
        "設立",
        -8.743125169443273
      ],
      [
        "処",
        -8.74513358643455
      ],
      [
        "ル",
        -8.745801352309089
      ],
      [
        "望",
        -8.748217774189396
      ],
      [
        "京",
        -8.748232620992688
      ],
      [
        "婚",
        -8.748441807017034
      ],
      [
        "消",
        -8.749159759799692
      ],
      [
        "ム",
        -8.749586551486825
      ],
      [
        "難",
        -8.75117246927413
      ],
      [
        "津",
        -8.751954613967866
      ],
      [
        "港",
        -8.753371698258933
      ],
      [
        "イギリス",
        -8.753525495421128
      ],
      [
        "根",
        -8.75502557364873
      ],
      [
