{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "。",
        -3.6582218877090753
      ],
      [
        "\n",
        -3.6582218877090753
      ],
      [
        "の",
        -3.6609023998923647
      ],
      [
        "、",
        -4.006976139698358
      ],
      [
        "に",
        -4.419410923610995
      ],
      [
        "を",
        -4.470376239352211
      ],
      [
        "が",
        -4.495689564737312
      ],
      [
        "は",
        -4.585726026303762
      ],
      [
        " ",
        -4.600619370878201
      ],
      [
        "・",
        -4.767250306987217
      ],
      [
        "（",
        -4.882699160032139
      ],
      [
        "で",
        -5.054091373715536
      ],
      [
        "と",
        -5.071028251380758
      ],
      [
        "）",
        -5.318515239439208
      ],
      [
        "「",
        -5.415428028749931
      ],
      [
        "した",
        -5.5595038806463535
      ],
      [
        "から",
        -5.6895662855752
      ],
      [
        " - ",
        -5.767699872657753
      ],
      [
        "する",
        -5.905962500634502
      ],
      [
        "や",
        -5.938871309324675
      ],
      [
        "も",
        -5.983995131191012
      ],
      [
        "」",
        -6.05847273603773
      ],
      [
        "『",
        -6.084305720984416
      ],
      [
        "し、",
        -6.17635694034775
      ],
      [
        "である",
        -6.201959893774651
      ],
      [
        "は、",
        -6.204412611342281
      ],
      [
        "として",
        -6.325859779691196
      ],
      [
        "） ",
        -6.358167613415013
      ],
      [
        "た",
        -6.513250419479721
      ],
      [
        "な",
        -6.516762134315336
      ],
      [
        "る",
        -6.533405538153307
      ],
      [
        "された",
        -6.534198137052282
      ],
      [
        "大",
        -6.5661690635430805
      ],
      [
        "』",
        -6.572512853385835
      ],
      [
        "ス",
        -6.572706123051777
      ],
      [
        "2",
        -6.586648912094942
      ],
      [
        "-",
        -6.596075674778579
      ],
      [
        "し",
        -6.611898723641813
      ],
      [
        "には",
        -6.656575314899296
      ],
      [
        "している",
        -6.671192526582775
      ],
      [
        " (",
        -6.686746243002908
      ],
      [
        "：",
        -6.694467540536417
      ],
      [
        "して",
        -6.694936886841969
      ],
      [
        "では",
        -6.706807771904153
      ],
      [
        "1",
        -6.718458314179445
      ],
      [
        ")",
        -6.767455598207778
      ],
      [
        "(",
        -6.8161868340844745
      ],
      [
        "3",
        -6.825458085502156
      ],
      [
        "この",
        -6.862163479873864
      ],
      [
        "が、",
        -6.867578116679848
      ],
      [
        ", ",
        -6.9044299299042695
      ],
      [
        "人",
        -6.9238249189134375
      ],
      [
        "一",
        -6.925154086966257
      ],
      [
        "で、",
        -6.9458166204835905
      ],
      [
        "4",
        -6.952378996077352
      ],
      [
        "　",
        -6.97433972786124
      ],
      [
        "ト",
        -7.023950517987922
      ],
      [
        "本",
        -7.030815913880245
      ],
      [
        "ア",
        -7.037042686873743
      ],
      [
        "市",
        -7.053525502660234
      ],
      [
        "い",
        -7.054019894000525
      ],
      [
        "される",
        -7.057135797923637
      ],
      [
        "か",
        -7.061292182590938
      ],
      [
        "山",
        -7.066219693890998
      ],
      [
        "という",
        -7.068236638783183
      ],
      [
        "ズ",
        -7.084468277948313
      ],
      [
        ") ",
        -7.0987710948717915
      ],
      [
        "て",
        -7.104737995921358
      ],
      [
        "中",
        -7.112775616152977
      ],
      [
        "その",
        -7.129893973353786
      ],
      [
        "/",
        -7.1452433732983796
      ],
      [
        "され、",
        -7.1487775022077695
      ],
      [
        "田",
        -7.161618810630584
      ],
      [
        "ク",
        -7.165785327163373
      ],
      [
        "上",
        -7.181678232894452
      ],
      [
        "川",
        -7.18926632248804
      ],
      [
        "日",
        -7.201617605689746
      ],
      [
        "ド",
        -7.204753340418449
      ],
      [
        "まで",
        -7.213206465481333
      ],
      [
        "ラ",
        -7.2151285096984115
      ],
      [
        "による",
        -7.217289480512353
      ],
      [
        "など",
        -7.230539406068724
      ],
      [
        "町",
        -7.248636461221558
      ],
      [
        "）、",
        -7.249327857266477
      ],
      [
        "リ",
        -7.265517414472011
      ],
      [
        "5",
        -7.265521117105129
      ],
      [
        "カ",
        -7.270710316158633
      ],
      [
        "国",
        -7.27085627313482
      ],
      [
        "日本",
        -7.274980047694083
      ],
      [
        "より",
        -7.275137840854169
      ],
      [
        "り",
        -7.282716435715786
      ],
      [
        "マ",
        -7.285300005069619
      ],
      [
        "者",
        -7.293215739143832
      ],
      [
        "となった",
        -7.294052648023742
      ],
      [
        "」と",
        -7.297476028571058
      ],
      [
        "新",
        -7.298659370745424
      ],
      [
        "長",
        -7.307141683567167
      ],
      [
        "ル",
        -7.312879598089356
      ],
      [
        "へ",
        -7.31529908724581
      ],
      [
        "部",
        -7.322359172178096
      ],
      [
        "タ",
        -7.323792129445435
      ],
      [
        "されている",
        -7.324652737273148
      ],
      [
        "名",
        -7.32601450135968
      ],
      [
        "ナ",
        -7.33113971036002
      ],
      [
        "によって",
        -7.3453029499762525
      ],
      [
        "ら",
        -7.353493678568087
      ],
      [
        "していた",
        -7.363087667735238
      ],
      [
        "子",
        -7.365577447389686
      ],
      [
        "く",
        -7.370373923981456
      ],
      [
        "ている",
        -7.370409431580681
      ],
      [
        "S",
        -7.371988088010779
      ],
      [
        ".",
        -7.373553456249768
      ],
      [
        "） - ",
        -7.374711643741321
      ],
      [
        "コ",
        -7.387075568195694
      ],
      [
        "6",
        -7.388199967656188
      ],
      [
        "また、",
        -7.3888351521591815
      ],
      [
        "水",
        -7.392231111883069
      ],
      [
        "となる",
        -7.393422769387543
      ],
      [
        "s",
        -7.401900094335872
      ],
      [
        "内",
        -7.413921954237548
      ],
      [
        "下",
        -7.422525773793964
      ],
      [
        "地",
        -7.42972004131485
      ],
      [
        "島",
        -7.434205307965792
      ],
      [
        "B",
        -7.435037919235198
      ],
      [
        "法",
        -7.443358574162817
      ],
      [
        "への",
        -7.444878669811592
      ],
      [
        "道",
        -7.449098247063883
      ],
      [
        "シ",
        -7.453004519036556
      ],
      [
        "化",
        -7.453864065288332
      ],
      [
        "M",
        -7.454053204409757
      ],
      [
        "三",
        -7.454618874544222
      ],
      [
        "F",
        -7.455794499497733
      ],
      [
        "フ",
        -7.460249351906343
      ],
      [
        "であり、",
        -7.461356685482894
      ],
      [
        "であった",
        -7.464963415433003
      ],
      [
        "き",
        -7.4659611824196315
      ],
      [
        "線",
        -7.467080098634279
      ],
      [
        "高",
        -7.474012262852112
      ],
      [
        "み",
        -7.482068756612783
      ],
      [
        "生",
        -7.482670871427647
      ],
      [
        "家",
        -7.487306674565318
      ],
      [
        "により",
        -7.499127299222337
      ],
      [
        "A",
        -7.502132791971981
      ],
      [
        "前",
        -7.503497418474838
      ],
      [
        "10",
        -7.516262653133216
      ],
      [
        "す",
        -7.531437277245372
      ],
      [
        ":",
        -7.53217714472771
      ],
      [
        "東",
        -7.538219556968555
      ],
      [
        "戦",
        -7.5386223394845615
      ],
      [
        "オ",
        -7.545904388269408
      ],
      [
        "18",
        -7.555829350739845
      ],
      [
        "ノ",
        -7.5592629871916905
      ],
      [
        "C",
        -7.560219861375856
      ],
      [
        "G",
        -7.561852713349117
      ],
      [
        "原",
        -7.562085597543341
      ],
      [
        "的",
        -7.567494222030543
      ],
      [
        "7",
        -7.569000105459686
      ],
      [
        "ロ",
        -7.573511912404484
      ],
      [
        "ミ",
        -7.57729694540158
      ],
      [
        "8",
        -7.5797813060198855
      ],
      [
        "村",
        -7.5839251085055945
      ],
      [
        "手",
        -7.584708167336622
      ],
      [
        "バ",
        -7.585846747573235
      ],
      [
        "レ",
        -7.589832017474519
      ],
      [
        "がある",
        -7.59088769756063
      ],
      [
        "イ",
        -7.591123308105226
      ],
      [
        "小",
        -7.593712909717773
      ],
      [
        "大学",
        -7.5939543676569965
      ],
      [
        "」の",
        -7.594110688633686
      ],
      [
        "った",
        -7.594148481459225
      ],
      [
        "西",
        -7.59527821606858
      ],
      [
        "駅",
        -7.597743246820759
      ],
      [
        "野",
        -7.608688077680503
      ],
      [
        "的な",
        -7.610694324498661
      ],
      [
        "T",
        -7.618727450762604
      ],
      [
        "お",
        -7.6240279542511775
      ],
      [
        "ム",
        -7.627129535059966
      ],
      [
        "K",
        -7.629046758055873
      ],
      [
        "エ",
        -7.630891064923588
      ],
      [
        "同",
        -7.632187780866726
      ],
      [
        "P",
        -7.6357645734172745
      ],
      [
        "南",
        -7.638563595243086
      ],
      [
        "サ",
        -7.64256064737504
      ],
      [
        "」（",
        -7.646842478137593
      ],
      [
        "性",
        -7.648862706314192
      ],
      [
        "郡",
        -7.649519372366511
      ],
      [
        "分",
        -7.664177551336188
      ],
      [
        "W",
        -7.664542709816969
      ],
      [
        "』（",
        -7.666918353404064
      ],
      [
        "だった",
        -7.674641869599254
      ],
      [
        "会",
        -7.677174899847133
      ],
      [
        "北",
        -7.689803664086373
      ],
      [
        "キ",
        -7.691369754836121
      ],
      [
        "R",
        -7.696559425791435
      ],
      [
        "にも",
        -7.697938789910072
      ],
      [
        "ダ",
        -7.709394631323926
      ],
      [
        "神",
        -7.709675002192952
      ],
      [
        "元",
        -7.7119498597392315
      ],
      [
        "D",
        -7.713683345816781
      ],
      [
        "ニ",
        -7.716351734720687
      ],
      [
        "数",
        -7.723854754299282
      ],
      [
        "見",
        -7.731415093777709
      ],
      [
        "m",
        -7.739693013444265
      ],
      [
        "出",
        -7.7427346564803035
      ],
      [
        "〜",
        -7.744048884994193
      ],
      [
        "金",
        -7.749159042783111
      ],
      [
        "ツ",
        -7.758239835207169
      ],
      [
        "年",
        -7.7584929446959325
      ],
      [
        "さ",
        -7.760150384438084
      ],
      [
        "\"",
        -7.760383790746882
      ],
      [
        "では、",
        -7.76230662488455
      ],
      [
        "美",
        -7.762502796640389
      ],
      [
        "リー",
        -7.762665812672402
      ],
      [
        "目",
        -7.765937178004652
      ],
      [
        "ブ",
        -7.766826575347945
      ],
      [
        "放送",
        -7.768841848648449
      ],
      [
        "所",
        -7.771747518240842
      ],
      [
        "平",
        -7.7719517088687216
      ],
      [
        "ガ",
        -7.781298974761944
      ],
      [
        "車",
        -7.782537798160126
      ],
      [
        "う",
        -7.78386732627634
      ],
      [
        "H",
        -7.786449915314314
      ],
      [
        "用",
        -7.7932020448452946
      ],
      [
        "社",
        -7.793948345365926
      ],
      [
        "マン",
        -7.794402415723333
      ],
      [
        "行",
        -7.802366342758804
      ],
      [
        "また",
        -7.803468762604691
      ],
      [
        "物",
        -7.804081991091076
      ],
      [
        "木",
        -7.8049864675891705
      ],
      [
        "L",
        -7.805699814015329
      ],
      [
        "時",
        -7.807103426641117
      ],
      [
        "9",
        -7.807712484308162
      ],
      [
        "デ",
        -7.808647984931644
      ],
      [
        "ジ",
        -7.8096805849185
      ],
      [
        "でも",
        -7.811628364004102
      ],
      [
        "N",
        -7.8168260291028275
      ],
      [
        "型",
        -7.817244109484594
      ],
      [
        "ため、",
        -7.818527489006451
      ],
      [
        "って",
        -7.818578363782052
      ],
      [
        "城",
        -7.821244191508601
      ],
      [
        ". ",
        -7.828578247230457
      ],
      [
        "は「",
        -7.830312668007675
      ],
      [
        "州",
        -7.830333294193959
      ],
      [
        "間",
        -7.8340627734106665
      ],
      [
        "ま",
        -7.836181918593683
      ],
      [
        "チ",
        -7.83689912874809
      ],
      [
        "文",
        -7.838901253675356
      ],
      [
        "正",
        -7.84031082465906
      ],
      [
        "海",
        -7.842071101331651
      ],
      [
        "東京",
        -7.844013819276439
      ],
      [
        "代",
        -7.8448860892378
      ],
      [
        "二",
        -7.846154257898343
      ],
      [
        "などの",
        -7.849864318099838
      ],
      [
        "機",
        -7.862760137606884
      ],
      [
        "全",
        -7.867047128827483
      ],
      [
        "モ",
        -7.872581005430199
      ],
      [
        "王",
        -7.874256093120181
      ],
      [
        "後",
        -7.87554452637578
      ],
      [
        "いた",
        -7.878208902342248
      ],
      [
        "ネ",
        -7.878430807935679
      ],
      [
        "区",
        -7.881683714916463
      ],
      [
        "グ",
        -7.88602838339453
      ],
      [
        "E",
        -7.886717261698564
      ],
      [
        "ウ",
        -7.889976246900476
      ],
      [
        ",",
        -7.896890441181059
      ],
      [
        "形",
        -7.897960125399663
      ],
      [
        "外",
        -7.902986651824513
      ],
      [
        "17",
        -7.903955526040161
      ],
      [
        "）の",
        -7.909520829004057
      ],
      [
        "つ",
        -7.912865872834866
      ],
      [
        "力",
        -7.9151430079326754
      ],
      [
        "面",
        -7.915933567530063
      ],
      [
        "体",
        -7.916063219267267
      ],
      [
        "～",
        -7.922576353077398
      ],
      [
        "石",
        -7.924691305443133
      ],
      [
        "ビ",
        -7.92914780448344
      ],
      [
        "プ",
        -7.9339012285997015
      ],
      [
        "学",
        -7.934364936561458
      ],
      [
        "月",
        -7.946751342416897
      ],
      [
        "事",
        -7.946862079139775
      ],
      [
        "曲",
        -7.947265165411277
      ],
      [
        "メ",
        -7.950139386372106
      ],
      [
        "ン",
        -7.9502435525894235
      ],
      [
        "点",
        -7.951669600826703
      ],
      [
        "との",
        -7.95341858403318
      ],
      [
        "ハ",
        -7.955248810094156
      ],
      [
        "光",
        -7.958132716827436
      ],
      [
        "作",
        -7.960936645970516
      ],
      [
        "後に",
        -7.960982337142552
      ],
      [
        "世界",
        -7.962955893918494
      ],
      [
        "方",
        -7.964429619046321
      ],
      [
        "20",
        -7.9646984916617765
      ],
      [
        "軍",
        -7.966574672762423
      ],
      [
        "系",
        -7.967807771624804
      ],
      [
        "立",
        -7.971891847321089
      ],
      [
        "セ",
        -7.973650911929585
      ],
      [
        "ていた",
        -7.974669230204681
      ],
      [
        "イン",
        -7.97705051038454
      ],
      [
        "ディ",
        -7.97710847804214
      ],
      [
        "12",
        -7.97808059353237
      ],
      [
        "等",
        -7.9782454811579395
      ],
      [
        "口",
        -7.980854093451661
      ],
      [
        "および",
        -7.9853266418515645
      ],
      [
        "和",
        -7.985359809811458
      ],
      [
        "公",
        -7.991172224334301
      ],
      [
        "J",
        -7.9977286763078155
      ],
      [
        " / ",
        -8.00278733410997
      ],
      [
        "V",
        -8.002857015342936
      ],
      [
        "ティ",
        -8.006656993690797
      ],
      [
        "度",
        -8.007609542101697
      ],
      [
        "テ",
        -8.009214524253569
      ],
      [
        "場",
        -8.011688739396911
      ],
      [
        "作品",
        -8.013863029498967
      ],
      [
        "版",
        -8.016281763077362
      ],
      [
        "こと",
        -8.016419535022028
      ],
      [
        "め",
        -8.023498427847429
      ],
      [
        "パ",
        -8.024429803493323
      ],
      [
        "明",
        -8.0316402303065
      ],
      [
        "役",
        -8.033701088948813
      ],
      [
        "!",
        -8.034338761377821
      ],
      [
        "天",
        -8.036513368072635
      ],
      [
        "式",
        -8.03839111981922
      ],
      [
        "0",
        -8.04781857492801
      ],
      [
        "」「",
        -8.05007317268772
      ],
      [
        "y",
        -8.05079727875909
      ],
      [
        "書",
        -8.056384438081881
      ],
      [
        "バー",
        -8.071490016481501
      ],
      [
        "」を",
        -8.073870757368972
      ],
      [
        "重",
        -8.079201602934594
      ],
      [
        "無",
        -8.08431999978179
      ],
      [
        "回",
        -8.085090038118485
      ],
      [
        "19",
        -8.08861703837968
      ],
      [
        "真",
        -8.089897142063567
      ],
      [
        "気",
        -8.093010326179787
      ],
      [
        "となり、",
        -8.096128072590297
      ],
      [
        "不",
        -8.097614013086464
      ],
      [
        "られた",
        -8.098228855302676
      ],
      [
        "ゲーム",
        -8.100772407495679
      ],
      [
        "寺",
        -8.103242640260559
      ],
      [
        "ない",
        -8.104120082157706
      ],
      [
        "カー",
        -8.10423295801685
      ],
      [
        "鉄道",
        -8.10634381666197
      ],
      [
        "ー",
        -8.107218072985804
      ],
      [
        "号",
        -8.110640130596645
      ],
      [
        "屋",
        -8.111507877241031
      ],
      [
        "勝",
        -8.112420835842856
      ],
      [
        "15",
        -8.113988981054765
      ],
      [
        "台",
        -8.115826849045902
      ],
      [
        "にある",
        -8.121536561218239
      ],
      [
        "宮",
        -8.123705562797701
      ],
      [
        "井",
        -8.124221467715618
      ],
      [
        "バス",
        -8.124315294078318
      ],
      [
        "30",
        -8.126504925701825
      ],
      [
        "における",
        -8.127857604629368
      ],
      [
        "話",
        -8.131871160016786
      ],
      [
        "こ",
        -8.14023136367332
      ],
      [
        "発",
        -8.143445730787395
      ],
      [
        "通",
        -8.145292082199092
      ],
      [
        "シリーズ",
        -8.145296602200665
      ],
      [
        "白",
        -8.1474310091777
      ],
      [
        "語",
        -8.150257231939388
      ],
      [
        "第2",
        -8.15098519191846
      ],
      [
        "男",
        -8.151578305462778
      ],
      [
        "ボ",
        -8.154072760951063
      ],
      [
        "t",
        -8.158120657760513
      ],
      [
        "ラー",
        -8.160889150087362
      ],
      [
        "あ",
        -8.16326760280915
      ],
      [
        "ヤ",
        -8.164609429640691
      ],
      [
        "n",
        -8.165191309656628
      ],
      [
        "ため",
        -8.166792194164985
      ],
      [
        "流",
        -8.168370761255908
      ],
      [
        "谷",
        -8.169650047308831
      ],
      [
        "ター",
        -8.1704696593805
      ],
      [
        "局",
        -8.17243500132504
      ],
      [
        "だ",
        -8.177044605227579
      ],
      [
        "的に",
        -8.177136044959825
      ],
      [
        "しており、",
        -8.177660544372925
      ],
      [
        "映画",
        -8.182604490194494
      ],
      [
        "ゴ",
        -8.191748081582222
      ],
      [
        "11",
        -8.192132122968292
      ],
      [
        "16",
        -8.19421905459282
      ],
      [
        "活動",
        -8.194412997518754
      ],
      [
        "風",
        -8.195485603045851
      ],
      [
        "ん",
        -8.195704234575146
      ],
      [
        "馬",
        -8.19796866329894
      ],
      [
        "直",
        -8.198121543013063
      ],
      [
        "ケ",
        -8.198281655852297
      ],
      [
        "アン",
        -8.200381246375827
      ],
      [
        "入",
        -8.200615311506525
      ],
      [
        "愛",
        -8.20315507251749
      ],
      [
        "番組",
        -8.20618472386465
      ],
      [
        "科",
        -8.206789154669112
      ],
      [
        "I",
        -8.207537603665065
      ],
      [
        "』の",
        -8.208922052392468
      ],
      [
        "スト",
        -8.211742207390806
      ],
      [
        "となっている",
        -8.216695619490437
      ],
      [
        "地域",
        -8.22159611952593
      ],
      [
        "ロー",
        -8.221665701819806
      ],
      [
        "」という",
        -8.223077896846535
      ],
      [
        "ワ",
        -8.22463260426072
      ],
      [
        "心",
        -8.224694613764871
      ],
      [
        "での",
        -8.224994096776262
      ],
      [
        "において",
        -8.228716409575709
      ],
      [
        "には、",
        -8.229163768096205
      ],
      [
        "橋",
        -8.229808845700749
      ],
      [
        "花",
        -8.235538770206615
      ],
      [
        "両",
        -8.237809769767214
      ],
      [
        "初",
        -8.241166856959726
      ],
      [
        "安",
        -8.242818714689488
      ],
      [
        "有",
        -8.242948673958129
      ],
      [
        "になる",
        -8.243978539710481
      ],
      [
        " S",
        -8.249015452288784
      ],
      [
        "ッ",
        -8.249871152146893
      ],
      [
        "店",
        -8.261887200630492
      ],
      [
        "女",
        -8.26320140539134
      ],
      [
        "頭",
        -8.265204591068134
      ],
      [
        "船",
        -8.267262535765386
      ],
      [
        "になった",
        -8.267272842750335
      ],
      [
        ": ",
        -8.267323153668586
      ],
      [
        "じ",
        -8.267354015058835
      ],
      [
        "d",
        -8.268113106845291
      ],
      [
        "できる",
        -8.270739190633318
      ],
      [
        "もの",
        -8.271222652109259
      ],
      [
        "色",
        -8.274417902197316
      ],
      [
        "コン",
        -8.275566170407929
      ],
      [
        "）が",
        -8.275584829069741
      ],
      [
        "信",
        -8.278590241968393
      ],
      [
        "わ",
        -8.280004268731917
      ],
      [
        "主",
        -8.282202316183792
      ],
      [
        "各",
        -8.28233589375036
      ],
      [
        "プロ",
        -8.284869884212144
      ],
      [
        "シュ",
        -8.285112350961212
      ],
      [
        "室",
        -8.285321116732593
      ],
      [
        "のみ",
        -8.29254663793119
      ],
      [
        "組",
        -8.295301484614304
      ],
      [
        "ラン",
        -8.29584086830177
      ],
      [
        "万",
        -8.29739445998979
      ],
      [
        "発売",
        -8.297867507491477
      ],
      [
        "学校",
        -8.299082510084316
      ],
      [
        "門",
        -8.305408212070544
      ],
      [
        "14",
        -8.30551724645163
      ],
      [
        "音",
        -8.306204639333126
      ],
      [
        "アメリカ",
        -8.30707594950992
      ],
      [
        "巻",
        -8.307587027774783
      ],
      [
        "教育",
        -8.308049071681117
      ],
      [
        "テレビ",
        -8.30914656138148
      ],
      [
        "れ",
        -8.309819862851674
      ],
      [
        "え",
        -8.309935971029882
      ],
      [
        "13",
        -8.310345974211293
      ],
      [
        "着",
        -8.31687066141043
      ],
      [
        "っている",
        -8.318457758832636
      ],
      [
        "義",
        -8.318743428656282
      ],
      [
        "Y",
        -8.318765037471458
      ],
      [
        "しかし、",
        -8.319997552217087
      ],
      [
        "U",
        -8.321357593409546
      ],
      [
        "ち",
        -8.322362638136614
      ],
      [
        "国際",
        -8.326678084403627
      ],
      [
        "O",
        -8.330662892102232
      ],
      [
        "む",
        -8.333945489373377
      ],
      [
        "ット",
        -8.33462626276566
      ],
      [
        "館",
        -8.33631069056331
      ],
      [
        "ヒ",
        -8.33695006033015
      ],
      [
        "シーズン",
        -8.338223775496607
      ],
      [
        "事業",
        -8.338914082996919
      ],
      [
        "チーム",
        -8.34338596236762
      ],
      [
        "されていた",
        -8.343577849076171
      ],
      [
        "研究",
        -8.346321679419752
      ],
      [
        "監督",
        -8.348079528369004
      ],
      [
        "50",
        -8.34993285040428
      ],
      [
        " of ",
        -8.351604356886087
      ],
      [
        "及び",
        -8.351889364983231
      ],
      [
        "旧",
        -8.354432977489807
      ],
      [
        "アル",
        -8.355444626770566
      ],
      [
        "リン",
        -8.35580211976289
      ],
      [
        "al",
        -8.35620852023137
      ],
      [
        "だが、",
        -8.357989073897658
      ],
      [
        "にて",
        -8.358229297285995
      ],
      [
        "ポ",
        -8.36006108838313
      ],
      [
        "）に",
        -8.363242328412369
      ],
      [
        "歌",
        -8.367773783704948
      ],
      [
        "され",
        -8.368250827124838
      ],
      [
        "があり、",
        -8.369121153354268
      ],
      [
        "官",
        -8.37212165670429
      ],
      [
        "時間",
        -8.3727517230555
      ],
      [
        "いる",
        -8.376495588643524
      ],
      [
        "音楽",
        -8.377823541453303
      ],
      [
        "成",
        -8.377899677526955
      ],
      [
        "位",
        -8.381164377645648
      ],
      [
        "X",
        -8.382851611493347
      ],
      [
        "知",
        -8.38552820096371
      ],
      [
        "開発",
        -8.38617209581147
      ],
      [
        "i",
        -8.389664343786757
      ],
      [
        "c",
        -8.391905263869688
      ],
      [
        "対",
        -8.392880993174613
      ],
      [
        "in",
        -8.393062821290629
      ],
      [
        "別",
        -8.393666875306621
      ],
      [
        "ある",
        -8.397054630529212
      ],
      [
        "ソ",
        -8.398316503374383
      ],
      [
        "なお、",
        -8.401725922181665
      ],
      [
        "沢",
        -8.402463031704826
      ],
      [
        "星",
        -8.403008661116287
      ],
      [
        "と、",
        -8.404081766972952
      ],
      [
        " 『",
        -8.40410765667063
      ],
      [
        "武",
        -8.404847997620287
      ],
      [
        "隊",
        -8.405351192355624
      ],
      [
        "番",
        -8.405668080251298
      ],
      [
        "株式会社",
        -8.4059903228989
      ],
      [
        "）は、",
        -8.40757432148978
      ],
      [
        "総",
        -8.409803193817973
      ],
      [
        "空",
        -8.410862729340838
      ],
      [
        "関係",
        -8.41247177348746
      ],
      [
        "史",
        -8.412893234128495
      ],
      [
        "賞",
        -8.414342194718007
      ],
      [
        "er",
        -8.41488164215255
      ],
      [
        "の「",
        -8.418060371780179
      ],
      [
        "ことを",
        -8.422464916917406
      ],
      [
        "多",
        -8.423541569515681
      ],
      [
        "を持つ",
        -8.42371924071219
      ],
      [
        "2010年",
        -8.423807346423104
      ],
      [
        "b",
        -8.424239570949803
      ],
      [
        "」が",
        -8.42558683365026
      ],
      [
        "文化",
        -8.427141356066121
      ],
      [
        "ベ",
        -8.427578424283794
      ],
      [
        "ザ",
        -8.428541140329026
      ],
      [
        "＝",
        -8.429155696806111
      ],
      [
        "制",
        -8.431255545979056
      ],
      [
        "計画",
        -8.433940611456727
      ],
      [
        "次",
        -8.436517943968482
      ],
      [
        "県",
        -8.438060751915248
      ],
      [
        "大会",
        -8.439648710865145
      ],
      [
        "f",
        -8.44057647646775
      ],
      [
        "古",
        -8.440878094807761
      ],
      [
        "、「",
        -8.441256385627193
      ],
      [
        "マー",
        -8.445157346795646
      ],
      [
        "2014年",
        -8.445489469371664
      ],
      [
        "中央",
        -8.44572816895671
      ],
      [
        "re",
        -8.447589900524735
      ],
      [
        ") - ",
        -8.4486577504633
      ],
      [
        "期",
        -8.449623095271114
      ],
      [
        "情報",
        -8.451075897691204
      ],
      [
        "→",
        -8.453234098293125
      ],
      [
        "問題",
        -8.455469946954343
      ],
      [
        "とする",
        -8.456395052395038
      ],
      [
        "選手",
        -8.457264325812181
      ],
      [
        "として、",
        -8.458527610351917
      ],
      [
        "p",
        -8.458903121160299
      ],
      [
        "実",
        -8.459359293390113
      ],
      [
        "Z",
        -8.460071343769512
      ],
      [
        "尾",
        -8.460657954077218
      ],
      [
        "とも",
        -8.460950158099605
      ],
      [
        "2008年",
        -8.46216537317397
      ],
      [
        "2007年",
        -8.462511180751944
      ],
      [
        "センター",
        -8.462516786940812
      ],
      [
        "派",
        -8.465672263771829
      ],
      [
        "約",
        -8.4667251497128
      ],
      [
        "2012年",
        -8.467634683005517
      ],
      [
        "吉",
        -8.4685962823761
      ],
      [
        "ピ",
        -8.469677706744307
      ],
      [
        "合",
        -8.469816252012428
      ],
      [
        "ギ",
        -8.46990023561529
      ],
      [
        "黒",
        -8.471033610864254
      ],
      [
        "40",
        -8.471434655882687
      ],
      [
        "江",
        -8.471439800612458
      ],
      [
        "後、",
        -8.473840367839095
      ],
      [
        "2011年",
        -8.475282054378571
      ],
      [
        "松",
        -8.476337421027592
      ],
      [
        "世",
        -8.476764071718234
      ],
      [
        "2009年",
        -8.477129702595237
      ],
      [
        "k",
        -8.477634032812443
      ],
      [
        "からの",
        -8.47795846628457
      ],
      [
        "院",
        -8.480557379936029
      ],
      [
        "開",
        -8.480823112041794
      ],
      [
        "ペ",
        -8.481073172735675
      ],
      [
        "津",
        -8.481620633267916
      ],
      [
        "ダー",
        -8.483690729225566
      ],
      [
        "2016年",
        -8.483930245173049
      ],
      [
        "権",
        -8.48455417152949
      ],
      [
        "兵",
        -8.486449025846355
      ],
      [
        "久",
        -8.487290015235196
      ],
      [
        "校",
        -8.487292748251559
      ],
      [
        "自",
        -8.489268676006711
      ],
      [
        "2015年",
        -8.489748122435774
      ],
      [
        "システム",
        -8.490223789248459
      ],
      [
        "と共に",
        -8.491488546666428
      ],
      [
        "について",
        -8.495584984717302
      ],
      [
        "四",
        -8.501032123725498
      ],
      [
        "試合",
        -8.501194378348886
      ],
      [
        "により、",
        -8.501976687812853
      ],
      [
        "り、",
        -8.503189628424176
      ],
      [
        "第3",
        -8.505992386288536
      ],
      [
        "しかし",
        -8.506726765523318
      ],
      [
        "／",
        -8.50677017057173
      ],
      [
        "里",
        -8.50771207479026
      ],
      [
        "級",
        -8.510570387689137
      ],
      [
        "2013年",
        -8.512277478718199
      ],
      [
        "e",
        -8.512480582062615
      ],
      [
        "制作",
        -8.513369236900148
      ],
      [
        " 役 ",
        -8.515440589637045
      ],
      [
        "々",
        -8.515594346779382
      ],
      [
        "丸",
        -8.519285966493445
      ],
      [
        "en",
        -8.520966187292657
      ],
      [
        "多くの",
        -8.522623454335804
      ],
      [
        "られる",
        -8.523319680354204
      ],
      [
        "したが、",
        -8.5243130137611
      ],
      [
        "種",
        -8.524389572772568
      ],
      [
        "当",
        -8.528505307125272
      ],
      [
        "サン",
        -8.529466227500025
      ],
      [
        "事件",
        -8.531855308988975
      ],
      [
        "同年",
        -8.532676311527664
      ],
      [
        "2017年",
        -8.533329651761052
      ],
      [
        "編",
        -8.533769683338955
      ],
      [
        "んだ",
        -8.538086999074027
      ],
      [
        "論",
        -8.540611616464911
      ],
      [
        "定",
        -8.544538343730864
      ],
      [
        "ナー",
        -8.54625010880363
      ],
      [
        "ており、",
        -8.5476397136625
      ],
      [
        "身",
        -8.548436457043396
      ],
      [
        "戦争",
        -8.548694147818432
      ],
      [
        "ヴィ",
        -8.55000287605743
      ],
      [
        "on",
        -8.551691585420144
      ],
      [
        "ば",
        -8.551842922093178
      ],
      [
        "会社",
        -8.553731257755945
      ],
      [
        "2006年",
        -8.554948579981758
      ],
      [
        "よ",
        -8.555386781581188
      ],
      [
        "ジャ",
        -8.55726408289662
      ],
      [
        "ホ",
        -8.560699939285593
      ],
      [
        "都市",
        -8.56139681634098
      ],
      [
        "朝",
        -8.56179979895821
      ],
      [
        "け",
        -8.564524200616917
      ],
      [
        "l",
        -8.56756754449189
      ],
      [
        "トン",
        -8.567686830876765
      ],
      [
        "先",
        -8.568578368784502
      ],
      [
        "人の",
        -8.569676859567865
      ],
      [
        "記",
        -8.57027457109637
      ],
      [
        "s ",
        -8.57173950554855
      ],
      [
        "治",
        -8.575351097326823
      ],
      [
        "業",
        -8.581706610419886
      ],
      [
        "電",
        -8.583027465744724
      ],
      [
        "清",
        -8.583328655895029
      ],
      [
        "氏",
        -8.583968859622097
      ],
      [
        "政",
        -8.585073703002042
      ],
      [
        "2018年",
        -8.586674367903475
      ],
      [
        "100",
        -8.58715379156299
      ],
      [
        "今",
        -8.587293155182532
      ],
      [
        "出演",
        -8.587807652230653
      ],
      [
        "土",
        -8.591275720790714
      ],
      [
        "代表",
        -8.59187409869933
      ],
      [
        "モデル",
        -8.59289621403122
      ],
      [
        "攻撃",
        -8.59305001335818
      ],
      [
        "シー",
        -8.593930592985364
      ],
      [
        "スター",
        -8.596127699020867
      ],
      [
        "雄",
        -8.596275496344148
      ],
      [
        "グループ",
        -8.59730445269619
      ],
      [
        "理",
        -8.597619957031943
      ],
      [
        "h",
        -8.59821782296055
      ],
      [
        "させる",
        -8.599669988294634
      ],
      [
        "夫",
        -8.600540513088998
      ],
      [
        "）と",
        -8.602540281187151
      ],
      [
        " B",
        -8.603364174941555
      ],
      [
        "来",
        -8.605990078539794
      ],
      [
        "）を",
        -8.607185769029911
      ],
      [
        "開始",
        -8.610005003220444
      ],
      [
        "レン",
        -8.610711553701453
      ],
      [
        "&",
        -8.612039060465378
      ],
      [
        "シャ",
        -8.612392713197675
      ],
      [
        "それ",
        -8.614641912355777
      ],
      [
        "団",
        -8.615327121481172
      ],
      [
        "千",
        -8.61541165461086
      ],
      [
        "省",
        -8.617880448049343
      ],
      [
        "at",
        -8.619832102334842
      ],
      [
        "ヌ",
        -8.621109550531001
      ],
      [
        "出版",
        -8.623033581077383
      ],
      [
        "党",
        -8.623417531620383
      ],
      [
        "っていた",
        -8.623507090445493
      ],
      [
        "英",
        -8.625423931341137
      ],
      [
        "母",
        -8.626029764492197
      ],
      [
        "'",
        -8.626728774373838
      ],
      [
        "員",
        -8.626956880414088
      ],
      [
        "広",
        -8.627384201142684
      ],
      [
        "に関する",
        -8.627842397337966
      ],
      [
        "g",
        -8.628561438012635
      ],
      [
        "地方",
        -8.629841992660756
      ],
      [
        "その後、",
        -8.630022849932772
      ],
      [
        "座",
        -8.631815921555601
      ],
      [
        "第1",
        -8.6343966467338
      ],
      [
        "集",
        -8.635064083535127
      ],
      [
        "進",
        -8.635629224727499
      ],
      [
        "さらに",
        -8.638697852909246
      ],
      [
        "に対して",
        -8.639022368853048
      ],
      [
        "太",
        -8.639360577437216
      ],
      [
        "さん",
        -8.63951669640377
      ],
      [
        "だけ",
        -8.639538481216075
      ],
      [
        "大阪",
        -8.642010126640475
      ],
      [
        "良",
        -8.642487061889241
      ],
      [
        "教",
        -8.644628776886194
      ],
      [
        "を行う",
        -8.645383262529862
      ],
      [
        "五",
        -8.64544246141693
      ],
      [
        "堂",
        -8.646094678387145
      ],
      [
        "岩",
        -8.646838877676883
      ],
      [
        "八",
        -8.64740880042433
      ],
      [
        "連",
        -8.648694534134616
      ],
      [
        "品",
        -8.648747295694363
      ],
      [
        "弾",
        -8.649725665906356
      ],
      [
        "春",
        -8.650052551763281
      ],
      [
        " M",
        -8.651791898068925
      ],
      [
        "アー",
        -8.655654773963546
      ],
      [
        "2019年",
        -8.65708887901273
      ],
      [
        "ソン",
        -8.658058276575927
      ],
      [
        "時に",
        -8.659795564173221
      ],
      [
        "悪",
        -8.660094164966864
      ],
      [
        "他の",
        -8.660891952293273
      ],
      [
        "or",
        -8.66163102668498
      ],
      [
        "中国",
        -8.661968957861358
      ],
      [
        "社会",
        -8.662091213678316
      ],
      [
        "ック",
        -8.663307479364937
      ],
      [
        "女性",
        -8.664241896082986
      ],
      [
        "他",
        -8.66432131318177
      ],
      [
        "販売",
        -8.665070195824844
      ],
      [
        "ファン",
        -8.66648382949195
      ],
      [
        "相",
        -8.667137394861397
      ],
      [
        "赤",
        -8.668901426597204
      ],
      [
        "カル",
        -8.670151659063057
      ],
      [
        "志",
        -8.673290390966562
      ],
      [
        " F",
        -8.67390312961805
      ],
      [
        "ベル",
        -8.674744851014827
      ],
      [
        "w",
        -8.675133345016393
      ],
      [
        "ファ",
        -8.675146185888524
      ],
      [
        "車両",
        -8.675390983159266
      ],
      [
        "せ",
        -8.676607296802333
      ],
      [
        "御",
        -8.677044615029502
      ],
      [
        "されて",
        -8.67720241764717
      ],
      [
        "ゲ",
        -8.677271947247139
      ],
      [
        "聖",
        -8.677825044428607
      ],
      [
        "、その",
        -8.681384555789428
      ],
      [
        "人間",
        -8.681670144402453
      ],
      [
        "に対する",
        -8.68248694464702
      ],
      [
        "施設",
        -8.684370825225734
      ],
      [
        "夜",
        -8.684400420312487
      ],
      [
        "公開",
        -8.684669351923702
      ],
      [
        "後の",
        -8.686816346833405
      ],
      [
        "el",
        -8.689317298054515
      ],
      [
        "生活",
        -8.69054131024944
      ],
      [
        "機能",
        -8.690812859856086
      ],
      [
        "食",
        -8.691089622621188
      ],
      [
        "民",
        -8.692181508996397
      ],
      [
        "器",
        -8.692983737536249
      ],
      [
        "使用",
        -8.694331012236985
      ],
      [
        "地区",
        -8.69516480045899
      ],
      [
        "死",
        -8.695213092530683
      ],
      [
        "これ",
        -8.696723093853864
      ],
      [
        "崎",
        -8.697128901867089
      ],
      [
        "っ",
        -8.698523221849419
      ],
      [
        "レイ",
        -8.698784840851594
      ],
      [
        "火",
        -8.699703128943787
      ],
      [
        "リング",
        -8.700273241493074
      ],
      [
        "エル",
        -8.701577136605108
      ],
      [
        "リーグ",
        -8.702188218169459
      ],
      [
        "ことが",
        -8.704165018198312
      ],
      [
        "港",
        -8.707251734848532
      ],
      [
        "技術",
        -8.709671849474077
      ],
      [
        "ね",
        -8.710392062755876
      ],
      [
        "例",
        -8.710637737675013
      ],
      [
        "根",
        -8.71077392177796
      ],
      [
        "ニー",
        -8.711504003894952
      ],
      [
        "能力",
        -8.714835982513556
      ],
      [
        "ライブ",
        -8.714929234263753
      ],
      [
        "委員会",
        -8.715979892495408
      ],
      [
        "全国",
        -8.718311297632019
      ],
      [
        "森",
        -8.718690674821115
      ],
      [
        "超",
        -8.720145197600765
      ],
      [
        "とともに",
        -8.720653427600062
      ],
      [
        "フィ",
        -8.720805730702134
      ],
      [
        "ハイ",
        -8.723052050667615
      ],
      [
        "加",
        -8.723060958477168
      ],
      [
        "小学校",
        -8.723132547698066
      ],
      [
        "円",
        -8.723747803781205
      ],
      [
        "永",
        -8.723989120299361
      ],
      [
        "条",
        -8.724036452786283
      ],
      [
        "r",
        -8.7256654951558
      ],
      [
        "すること",
        -8.725680655713825
      ],
      [
        "領",
        -8.725929751704749
      ],
      [
        "なかった",
        -8.726490880377346
      ],
      [
        "”",
        -8.727660132520935
      ],
      [
        "  ",
        -8.72873694127386
      ],
      [
        "表",
        -8.730474356515076
      ],
      [
        "ぶ",
        -8.730705252069068
      ],
      [
        "林",
        -8.731396888978798
      ],
      [
        "25",
        -8.731419521070126
      ],
      [
        "半",
        -8.73274728852785
      ],
      [
        "士",
        -8.733143200696306
      ],
      [
        "之",
        -8.737207482965514
      ],
      [
        "リア",
        -8.738550308503553
      ],
      [
        "開催",
        -8.739217560351788
      ],
      [
        "製",
        -8.741300729730348
      ],
      [
        "ひ",
        -8.742112096643572
      ],
      [
        " C",
        -8.742150686217023
      ],
      [
        "a",
        -8.742328749107605
      ],
      [
        "一般",
        -8.743697828269307
      ],
      [
        "th",
        -8.746019366647978
      ],
      [
        "香",
        -8.748019667134296
      ],
      [
        "よう",
        -8.74838852712699
      ],
      [
        "ラジオ",
        -8.75139103176896
      ],
      [
        "反",
        -8.753761655218144
      ],
      [
        "達",
        -8.754638083321426
      ],
      [
        "〈",
        -8.754766389068918
      ],
      [
        "宗",
        -8.754816225860125
      ],
      [
        "感",
        -8.755821291577025
      ],
      [
        "意",
        -8.756363690429763
      ],
      [
        "波",
        -8.756533784292797
      ],
      [
        "路線",
        -8.758289716993078
      ],
      [
        "デビュー",
        -8.761102796152603
      ],
      [
        "もある",
        -8.761954239693813
      ],
      [
        "u",
        -8.762173844935678
      ],
      [
        "クラブ",
        -8.764739629917015
      ],
      [
        "ルー",
        -8.765511181173334
      ],
      [
        "企画",
        -8.76609306777075
      ],
      [
        "優勝",
        -8.767226653092756
      ],
      [
        "異",
        -8.76793575833356
      ],
      [
        "量",
        -8.771040729970668
      ],
      [
        "協会",
        -8.77138654745864
      ],
      [
        "以上",
        -8.771959390250426
      ],
      [
        "キャラクター",
        -8.772443741952467
      ],
      [
        "1年",
        -8.772803406626874
      ],
      [
        "特に",
        -8.77499564175829
      ],
      [
        "楽",
        -8.777776156047278
      ],
      [
        "敵",
        -8.77821115821978
      ],
      [
        "組織",
        -8.778559203976569
      ],
      [
        "があった",
        -8.778656773315392
      ],
      [
        "記録",
        -8.77921132792011
      ],
      [
        "明治",
        -8.780100295569014
      ],
      [
        "関",
        -8.781710500711629
      ],
      [
        "葉",
        -8.78227498143348
      ],
      [
        "%",
        -8.78489735241444
      ],
      [
        "戸",
        -8.785321516987505
      ],
      [
        "付",
        -8.785528979723665
      ],
      [
        "管理",
        -8.78623894105455
      ],
      [
        "フランス",
        -8.78819272670842
      ],
      [
        "オー",
        -8.789636850450606
      ],
      [
        "類",
        -8.79172188603157
      ],
      [
        "ゼ",
        -8.79321377376055
      ],
      [
        "質",
        -8.793495471461203
      ],
      [
        "ロン",
        -8.794070587740478
      ],
      [
        "2005年",
        -8.794127362911777
      ],
      [
        "利",
        -8.794530282664326
      ],
      [
        "出場",
        -8.794593844087313
      ],
      [
        "など、",
