{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\t": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      " ": 116,
      "¡": 117,
      "¢": 118,
      "£": 119,
      "¤": 120,
      "¥": 121,
      "¦": 122,
      "§": 123,
      "¨": 124,
      "©": 125,
      "ª": 126,
      "«": 127,
      "¬": 128,
      "­": 129,
      "®": 130,
      "¯": 131,
      "°": 132,
      "±": 133,
      "²": 134,
      "³": 135,
      "´": 136,
      "µ": 137,
      "¶": 138,
      "·": 139,
      "¸": 140,
      "¹": 141,
      "º": 142,
      "»": 143,
      "¼": 144,
      "½": 145,
      "¾": 146,
      "¿": 147,
      "À": 148,
      "Á": 149,
      "Â": 150,
      "Ã": 151,
      "Ä": 152,
      "Å": 153,
      "Æ": 154,
      "Ç": 155,
      "È": 156,
      "É": 157,
      "Ê": 158,
      "Ë": 159,
      "Ì": 160,
      "Í": 161,
      "Î": 162,
      "Ï": 163,
      "Ð": 164,
      "Ñ": 165,
      "Ò": 166,
      "Ó": 167,
      "Ô": 168,
      "Õ": 169,
      "Ö": 170,
      "×": 171,
      "Ø": 172,
      "Ù": 173,
      "Ú": 174,
      "Û": 175,
      "Ü": 176,
      "Ý": 177,
      "Þ": 178,
      "ß": 179,
      "à": 180,
      "á": 181,
      "â": 182,
      "ã": 183,
      "ä": 184,
      "å": 185,
      "æ": 186,
      "ç": 187,
      "è": 188,
      "é": 189,
      "ê": 190,
      "ë": 191,
      "ì": 192,
      "í": 193,
      "î": 194,
      "ï": 195,
      "ð": 196,
      "ñ": 197,
      "ò": 198,
      "ó": 199,
      "ô": 200,
      "õ": 201,
      "ö": 202,
      "÷": 203,
      "ø": 204,
      "ù": 205,
      "ú": 206,
      "û": 207,
      "ü": 208,
      "ý": 209,
      "þ": 210,
      "ÿ": 211,
      "Ā": 212,
      "ā": 213,
      "Ă": 214,
      "ă": 215,
      "Ą": 216,
      "ą": 217,
      "Ć": 218,
      "ć": 219,
      "Ĉ": 220,
      "ĉ": 221,
      "ċ": 222,
      "Č": 223,
      "č": 224,
      "ď": 225,
      "Đ": 226,
      "đ": 227,
      "Ē": 228,
      "ē": 229,
      "Ĕ": 230,
      "ĕ": 231,
      "Ė": 232,
      "ė": 233,
      "Ę": 234,
      "ę": 235,
      "Ě": 236,
      "ě": 237,
      "Ĝ": 238,
      "ĝ": 239,
      "Ğ": 240,
      "ğ": 241,
      "Ġ": 242,
      "ġ": 243,
      "ģ": 244,
      "ĥ": 245,
      "Ħ": 246,
      "ħ": 247,
      "Ĩ": 248,
      "ĩ": 249,
      "Ī": 250,
      "ī": 251,
      "ĭ": 252,
      "Į": 253,
      "į": 254,
      "İ": 255,
      "ı": 256,
      "Ĳ": 257,
      "ĳ": 258,
      "ĵ": 259,
      "Ķ": 260,
      "ķ": 261,
      "ĸ": 262,
      "ĺ": 263,
      "Ļ": 264,
      "ļ": 265,
      "Ľ": 266,
      "ľ": 267,
      "ŀ": 268,
      "Ł": 269,
      "ł": 270,
      "Ń": 271,
      "ń": 272,
      "ņ": 273,
      "ň": 274,
      "ŋ": 275,
      "Ō": 276,
      "ō": 277,
      "Ŏ": 278,
      "ŏ": 279,
      "Ő": 280,
      "ő": 281,
      "Œ": 282,
      "œ": 283,
      "ŕ": 284,
      "ŗ": 285,
      "Ř": 286,
      "ř": 287,
      "Ś": 288,
      "ś": 289,
      "Ŝ": 290,
      "ŝ": 291,
      "Ş": 292,
      "ş": 293,
      "Š": 294,
      "š": 295,
      "Ţ": 296,
      "ţ": 297,
      "Ť": 298,
      "ť": 299,
      "ũ": 300,
      "Ū": 301,
      "ū": 302,
      "Ŭ": 303,
      "ŭ": 304,
      "Ů": 305,
      "ů": 306,
      "Ű": 307,
      "ű": 308,
      "ų": 309,
      "ŵ": 310,
      "Ŷ": 311,
      "ŷ": 312,
      "Ÿ": 313,
      "Ź": 314,
      "ź": 315,
      "Ż": 316,
      "ż": 317,
      "Ž": 318,
      "ž": 319,
      "ſ": 320,
      "ƀ": 321,
      "Ɔ": 322,
      "Ǝ": 323,
      "Ə": 324,
      "Ɛ": 325,
      "ƒ": 326,
      "ƕ": 327,
      "ƛ": 328,
      "ơ": 329,
      "ƨ": 330,
      "Ư": 331,
      "ư": 332,
      "Ʒ": 333,
      "ƿ": 334,
      "ǁ": 335,
      "ǂ": 336,
      "ǃ": 337,
      "ǎ": 338,
      "ǐ": 339,
      "ǒ": 340,
      "ǔ": 341,
      "ǖ": 342,
      "ǘ": 343,
      "ǚ": 344,
      "ǜ": 345,
      "ǝ": 346,
      "ǟ": 347,
      "ǣ": 348,
      "ǥ": 349,
      "ǧ": 350,
      "Ǫ": 351,
      "ǫ": 352,
      "ǯ": 353,
      "ǰ": 354,
      "ǵ": 355,
      "Ƿ": 356,
      "ǹ": 357,
      "ǽ": 358,
      "ǿ": 359,
      "ȃ": 360,
      "Ș": 361,
      "ș": 362,
      "Ț": 363,
      "ț": 364,
      "Ȝ": 365,
      "ȝ": 366,
      "ȡ": 367,
      "Ȧ": 368,
      "ȧ": 369,
      "ȩ": 370,
      "ȳ": 371,
      "ȵ": 372,
      "ȶ": 373,
      "ȿ": 374,
      "Ƀ": 375,
      "ɇ": 376,
      "ɐ": 377,
      "ɑ": 378,
      "ɒ": 379,
      "ɓ": 380,
      "ɔ": 381,
      "ɕ": 382,
      "ɖ": 383,
      "ɗ": 384,
      "ɘ": 385,
      "ə": 386,
      "ɚ": 387,
      "ɛ": 388,
      "ɜ": 389,
      "ɟ": 390,
      "ɠ": 391,
      "ɡ": 392,
      "ɢ": 393,
      "ɣ": 394,
      "ɤ": 395,
      "ɦ": 396,
      "ɨ": 397,
      "ɪ": 398,
      "ɬ": 399,
      "ɭ": 400,
      "ɯ": 401,
      "ɲ": 402,
      "ɳ": 403,
      "ɴ": 404,
      "ɵ": 405,
      "ɷ": 406,
      "ɸ": 407,
      "ɹ": 408,
      "ɻ": 409,
      "ɽ": 410,
      "ɾ": 411,
      "ʀ": 412,
      "ʁ": 413,
      "ʂ": 414,
      "ʃ": 415,
      "ʈ": 416,
      "ʉ": 417,
      "ʊ": 418,
      "ʋ": 419,
      "ʌ": 420,
      "ʎ": 421,
      "ʏ": 422,
      "ʐ": 423,
      "ʑ": 424,
      "ʒ": 425,
      "ʔ": 426,
      "ʕ": 427,
      "ʙ": 428,
      "ʝ": 429,
      "ʟ": 430,
      "ʣ": 431,
      "ʤ": 432,
      "ʦ": 433,
      "ʧ": 434,
      "ʨ": 435,
      "ʰ": 436,
      "ʱ": 437,
      "ʲ": 438,
      "ʳ": 439,
      "ʷ": 440,
      "ʹ": 441,
      "ʺ": 442,
      "ʻ": 443,
      "ʼ": 444,
      "ʽ": 445,
      "ʾ": 446,
      "ʿ": 447,
      "ˀ": 448,
      "ˁ": 449,
      "˂": 450,
      "˃": 451,
      "ˆ": 452,
      "ˇ": 453,
      "ˈ": 454,
      "ˊ": 455,
      "ˋ": 456,
      "ˌ": 457,
      "ː": 458,
      "ˑ": 459,
      "˔": 460,
      "˕": 461,
      "˘": 462,
      "˙": 463,
      "˚": 464,
      "˜": 465,
      "˝": 466,
      "ˠ": 467,
      "ˡ": 468,
      "ˢ": 469,
      "ˤ": 470,
      "˥": 471,
      "˦": 472,
      "˧": 473,
      "˨": 474,
      "˩": 475,
      "ˮ": 476,
      "˿": 477,
      "̀": 478,
      "́": 479,
      "̂": 480,
      "̃": 481,
      "̄": 482,
      "̆": 483,
      "̇": 484,
      "̈": 485,
      "̊": 486,
      "̌": 487,
      "̍": 488,
      "̎": 489,
      "̐": 490,
      "̑": 491,
      "̓": 492,
      "̕": 493,
      "̚": 494,
      "̜": 495,
      "̝": 496,
      "̞": 497,
      "̟": 498,
      "̣": 499,
      "̤": 500,
      "̥": 501,
      "̧": 502,
      "̩": 503,
      "̪": 504,
      "̭": 505,
      "̮": 506,
      "̯": 507,
      "̱": 508,
      "̲": 509,
      "̵": 510,
      "̶": 511,
      "̷": 512,
      "̸": 513,
      "̹": 514,
      "̺": 515,
      "̿": 516,
      "͂": 517,
      "͈": 518,
      "͏": 519,
      "͘": 520,
      "͜": 521,
      "͡": 522,
      "Ͱ": 523,
      "Ͳ": 524,
      "΃": 525,
      "΄": 526,
      "Ά": 527,
      "Έ": 528,
      "Ή": 529,
      "Ί": 530,
      "Ό": 531,
      "ΐ": 532,
      "Α": 533,
      "Β": 534,
      "Γ": 535,
      "Δ": 536,
      "Ε": 537,
      "Ζ": 538,
      "Η": 539,
      "Θ": 540,
      "Ι": 541,
      "Κ": 542,
      "Λ": 543,
      "Μ": 544,
      "Ν": 545,
      "Ξ": 546,
      "Ο": 547,
      "Π": 548,
      "Ρ": 549,
      "Σ": 550,
      "Τ": 551,
      "Υ": 552,
      "Φ": 553,
      "Χ": 554,
      "Ψ": 555,
      "Ω": 556,
      "ά": 557,
      "έ": 558,
      "ή": 559,
      "ί": 560,
      "α": 561,
      "β": 562,
      "γ": 563,
      "δ": 564,
      "ε": 565,
      "ζ": 566,
      "η": 567,
      "θ": 568,
      "ι": 569,
      "κ": 570,
      "λ": 571,
      "μ": 572,
      "ν": 573,
      "ξ": 574,
      "ο": 575,
      "π": 576,
      "ρ": 577,
      "ς": 578,
      "σ": 579,
      "τ": 580,
      "υ": 581,
      "φ": 582,
      "χ": 583,
      "ψ": 584,
      "ω": 585,
      "ϊ": 586,
      "ό": 587,
      "ύ": 588,
      "ώ": 589,
      "ϐ": 590,
      "ϑ": 591,
      "ϒ": 592,
      "ϕ": 593,
      "ϖ": 594,
      "Ϙ": 595,
      "ϙ": 596,
      "Ϛ": 597,
      "ϛ": 598,
      "Ϝ": 599,
      "ϝ": 600,
      "ϰ": 601,
      "ϱ": 602,
      "ϴ": 603,
      "ϵ": 604,
      "Ϸ": 605,
      "Ϻ": 606,
      "Ё": 607,
      "Ђ": 608,
      "Ѓ": 609,
      "Є": 610,
      "Ѕ": 611,
      "І": 612,
      "Ї": 613,
      "Ј": 614,
      "Њ": 615,
      "Ќ": 616,
      "Ў": 617,
      "А": 618,
      "Б": 619,
      "В": 620,
      "Г": 621,
      "Д": 622,
      "Е": 623,
      "Ж": 624,
      "З": 625,
      "И": 626,
      "Й": 627,
      "К": 628,
      "Л": 629,
      "М": 630,
      "Н": 631,
      "О": 632,
      "П": 633,
      "Р": 634,
      "С": 635,
      "Т": 636,
      "У": 637,
      "Ф": 638,
      "Х": 639,
      "Ц": 640,
      "Ч": 641,
      "Ш": 642,
      "Щ": 643,
      "Ъ": 644,
      "Ы": 645,
      "Ь": 646,
      "Э": 647,
      "Ю": 648,
      "Я": 649,
      "а": 650,
      "б": 651,
      "в": 652,
      "г": 653,
      "д": 654,
      "е": 655,
      "ж": 656,
      "з": 657,
      "и": 658,
      "й": 659,
      "к": 660,
      "л": 661,
      "м": 662,
      "н": 663,
      "о": 664,
      "п": 665,
      "р": 666,
      "с": 667,
      "т": 668,
      "у": 669,
      "ф": 670,
      "х": 671,
      "ц": 672,
      "ч": 673,
      "ш": 674,
      "щ": 675,
      "ъ": 676,
      "ы": 677,
      "ь": 678,
      "э": 679,
      "ю": 680,
      "я": 681,
      "ё": 682,
      "ђ": 683,
      "є": 684,
      "і": 685,
      "ї": 686,
      "ј": 687,
      "љ": 688,
      "њ": 689,
      "ћ": 690,
      "ў": 691,
      "џ": 692,
      "ѡ": 693,
      "Ѣ": 694,
      "ѣ": 695,
      "ѧ": 696,
      "Ѱ": 697,
      "Ѳ": 698,
      "Ѻ": 699,
      "ѻ": 700,
      "҃": 701,
      "҆": 702,
      "ґ": 703,
      "Ғ": 704,
      "ғ": 705,
      "җ": 706,
      "Қ": 707,
      "қ": 708,
      "Ҡ": 709,
      "ҡ": 710,
      "Ң": 711,
      "ң": 712,
      "Ҧ": 713,
      "ҭ": 714,
      "Ү": 715,
      "ү": 716,
      "ұ": 717,
      "Ҳ": 718,
      "ҳ": 719,
      "Ҷ": 720,
      "ҷ": 721,
      "Һ": 722,
      "һ": 723,
      "Ӈ": 724,
      "ӈ": 725,
      "ӕ": 726,
      "Ә": 727,
      "ә": 728,
      "Ӡ": 729,
      "ӡ": 730,
      "Ӣ": 731,
      "ӣ": 732,
      "ӧ": 733,
      "Ө": 734,
      "ө": 735,
      "Ӯ": 736,
      "ӯ": 737,
      "ӱ": 738,
      "Ӳ": 739,
      "Ӷ": 740,
      "ӷ": 741,
      "Ԝ": 742,
      "ԝ": 743,
      "Ԥ": 744,
      "Ա": 745,
      "Բ": 746,
      "Գ": 747,
      "Դ": 748,
      "Թ": 749,
      "Ի": 750,
      "Խ": 751,
      "Կ": 752,
      "Հ": 753,
      "Ձ": 754,
      "Ղ": 755,
      "Մ": 756,
      "Շ": 757,
      "Պ": 758,
      "Ս": 759,
      "Վ": 760,
      "Տ": 761,
      "Օ": 762,
      "Ֆ": 763,
      "՝": 764,
      "՞": 765,
      "ա": 766,
      "բ": 767,
      "գ": 768,
      "դ": 769,
      "ե": 770,
      "զ": 771,
      "է": 772,
      "ը": 773,
      "թ": 774,
      "ժ": 775,
      "ի": 776,
      "լ": 777,
      "խ": 778,
      "ծ": 779,
      "կ": 780,
      "հ": 781,
      "ձ": 782,
      "ղ": 783,
      "ճ": 784,
      "մ": 785,
      "յ": 786,
      "ն": 787,
      "շ": 788,
      "ո": 789,
      "չ": 790,
      "պ": 791,
      "ջ": 792,
      "ռ": 793,
      "ս": 794,
      "վ": 795,
      "տ": 796,
      "ր": 797,
      "ց": 798,
      "ւ": 799,
      "փ": 800,
      "ք": 801,
      "ֆ": 802,
      "և": 803,
      "֖": 804,
      "ְ": 805,
      "ֱ": 806,
      "ֲ": 807,
      "ֳ": 808,
      "ִ": 809,
      "ֵ": 810,
      "ֶ": 811,
      "ַ": 812,
      "ָ": 813,
      "ֹ": 814,
      "ֻ": 815,
      "ּ": 816,
      "ֿ": 817,
      "ׁ": 818,
      "ׂ": 819,
      "ׇ": 820,
      "א": 821,
      "ב": 822,
      "ג": 823,
      "ד": 824,
      "ה": 825,
      "ו": 826,
      "ז": 827,
      "ח": 828,
      "ט": 829,
      "י": 830,
      "ך": 831,
      "כ": 832,
      "ל": 833,
      "ם": 834,
      "מ": 835,
      "ן": 836,
      "נ": 837,
      "ס": 838,
      "ע": 839,
      "ף": 840,
      "פ": 841,
      "ץ": 842,
      "צ": 843,
      "ק": 844,
      "ר": 845,
      "ש": 846,
      "ת": 847,
      "װ": 848,
      "ײ": 849,
      "׳": 850,
      "״": 851,
      "،": 852,
      "؛": 853,
      "؟": 854,
      "ء": 855,
      "آ": 856,
      "أ": 857,
      "ؤ": 858,
      "إ": 859,
      "ئ": 860,
      "ا": 861,
      "ب": 862,
      "ة": 863,
      "ت": 864,
      "ث": 865,
      "ج": 866,
      "ح": 867,
      "خ": 868,
      "د": 869,
      "ذ": 870,
      "ر": 871,
      "ز": 872,
      "س": 873,
      "ش": 874,
      "ص": 875,
      "ض": 876,
      "ط": 877,
      "ظ": 878,
      "ع": 879,
      "غ": 880,
      "ـ": 881,
      "ف": 882,
      "ق": 883,
      "ك": 884,
      "ل": 885,
      "م": 886,
      "ن": 887,
      "ه": 888,
      "و": 889,
      "ى": 890,
      "ي": 891,
      "ً": 892,
      "ٌ": 893,
      "ٍ": 894,
      "َ": 895,
      "ُ": 896,
      "ِ": 897,
      "ّ": 898,
      "ْ": 899,
      "ٔ": 900,
      "٠": 901,
      "٣": 902,
      "٩": 903,
      "٫": 904,
      "ٰ": 905,
      "ٹ": 906,
      "ٽ": 907,
      "پ": 908,
      "چ": 909,
      "ڈ": 910,
      "ڑ": 911,
      "ژ": 912,
      "ڤ": 913,
      "ک": 914,
      "ڪ": 915,
      "ڭ": 916,
      "گ": 917,
      "ھ": 918,
      "ۀ": 919,
      "ہ": 920,
      "ۆ": 921,
      "ۇ": 922,
      "ۈ": 923,
      "ۋ": 924,
      "ی": 925,
      "ې": 926,
      "ے": 927,
      "ە": 928,
      "۞": 929,
      "۱": 930,
      "۲": 931,
      "۳": 932,
      "۴": 933,
      "۵": 934,
      "۶": 935,
      "۷": 936,
      "۹": 937,
      "ܐ": 938,
      "ܕ": 939,
      "ܘ": 940,
      "ܙ": 941,
      "ܚ": 942,
      "ܝ": 943,
      "ܟ": 944,
      "ܡ": 945,
      "ܢ": 946,
      "ܣ": 947,
      "ܥ": 948,
      "ܦ": 949,
      "ܩ": 950,
      "ܪ": 951,
      "ܫ": 952,
      "ܬ": 953,
      "ܲ": 954,
      "ܵ": 955,
      "ހ": 956,
      "ރ": 957,
      "ބ": 958,
      "ކ": 959,
      "އ": 960,
      "ވ": 961,
      "މ": 962,
      "ދ": 963,
      "ގ": 964,
      "ސ": 965,
      "ޔ": 966,
      "ޖ": 967,
      "ާ": 968,
      "ި": 969,
      "ީ": 970,
      "ު": 971,
      "ޫ": 972,
      "ެ": 973,
      "ޭ": 974,
      "ޮ": 975,
      "ް": 976,
      "࣮": 977,
      "ँ": 978,
      "ं": 979,
      "ः": 980,
      "अ": 981,
      "आ": 982,
      "इ": 983,
      "ई": 984,
      "उ": 985,
      "ऋ": 986,
      "ऌ": 987,
      "ए": 988,
      "ओ": 989,
      "औ": 990,
      "क": 991,
      "ख": 992,
      "ग": 993,
      "घ": 994,
      "ङ": 995,
      "च": 996,
      "छ": 997,
      "ज": 998,
      "झ": 999,
      "ञ": 1000,
      "ट": 1001,
      "ठ": 1002,
      "ड": 1003,
      "ढ": 1004,
      "ण": 1005,
      "त": 1006,
      "थ": 1007,
      "द": 1008,
      "ध": 1009,
      "न": 1010,
      "प": 1011,
      "फ": 1012,
      "ब": 1013,
      "भ": 1014,
      "म": 1015,
      "य": 1016,
      "र": 1017,
      "ल": 1018,
      "ळ": 1019,
      "व": 1020,
      "श": 1021,
      "ष": 1022,
      "स": 1023,
      "ह": 1024,
      "़": 1025,
      "ा": 1026,
      "ि": 1027,
      "ी": 1028,
      "ु": 1029,
      "ू": 1030,
      "ृ": 1031,
      "े": 1032,
      "ै": 1033,
      "ो": 1034,
      "ौ": 1035,
      "्": 1036,
      "ॐ": 1037,
      "ॠ": 1038,
      "ॡ": 1039,
      "।": 1040,
      "॥": 1041,
      "१": 1042,
      "२": 1043,
      "४": 1044,
      "ঁ": 1045,
      "ং": 1046,
      "অ": 1047,
      "আ": 1048,
      "ই": 1049,
      "উ": 1050,
      "ও": 1051,
      "ঔ": 1052,
      "ক": 1053,
      "খ": 1054,
      "গ": 1055,
      "ঘ": 1056,
      "ঙ": 1057,
      "চ": 1058,
      "জ": 1059,
      "ঞ": 1060,
      "ট": 1061,
      "ঠ": 1062,
      "ড": 1063,
      "ণ": 1064,
      "ত": 1065,
      "থ": 1066,
      "দ": 1067,
      "ধ": 1068,
      "ন": 1069,
      "প": 1070,
      "ব": 1071,
      "ভ": 1072,
      "ম": 1073,
      "য": 1074,
      "র": 1075,
      "ল": 1076,
      "শ": 1077,
      "ষ": 1078,
      "স": 1079,
      "হ": 1080,
      "়": 1081,
      "া": 1082,
      "ি": 1083,
      "ী": 1084,
      "ু": 1085,
      "ূ": 1086,
      "ৃ": 1087,
      "ে": 1088,
      "ো": 1089,
      "ৌ": 1090,
      "্": 1091,
      "০": 1092,
      "১": 1093,
      "২": 1094,
      "৪": 1095,
      "৬": 1096,
      "৭": 1097,
      "৮": 1098,
      "ਊ": 1099,
      "ਕ": 1100,
      "ਖ": 1101,
      "ਗ": 1102,
      "ਘ": 1103,
      "ਟ": 1104,
      "ਥ": 1105,
      "ਨ": 1106,
      "ਪ": 1107,
      "ਬ": 1108,
      "ਰ": 1109,
      "ਸ": 1110,
      "ਹ": 1111,
      "ਾ": 1112,
      "ਿ": 1113,
      "ੀ": 1114,
      "ੁ": 1115,
      "ੂ": 1116,
      "੍": 1117,
      "ੰ": 1118,
      "ੴ": 1119,
      "ં": 1120,
      "અ": 1121,
      "ક": 1122,
      "ગ": 1123,
      "ઘ": 1124,
      "ઙ": 1125,
      "છ": 1126,
      "જ": 1127,
      "ટ": 1128,
      "ઠ": 1129,
      "ડ": 1130,
      "ઢ": 1131,
      "ણ": 1132,
      "ત": 1133,
      "દ": 1134,
      "ધ": 1135,
      "ન": 1136,
      "પ": 1137,
      "મ": 1138,
      "ય": 1139,
      "ર": 1140,
      "લ": 1141,
      "વ": 1142,
      "સ": 1143,
      "હ": 1144,
      "ા": 1145,
      "િ": 1146,
      "ી": 1147,
      "ુ": 1148,
      "ૂ": 1149,
      "ો": 1150,
      "્": 1151,
      "ଂ": 1152,
      "ଉ": 1153,
      "ଓ": 1154,
      "କ": 1155,
      "ଖ": 1156,
      "ଜ": 1157,
      "ଟ": 1158,
      "ତ": 1159,
      "ଥ": 1160,
      "ପ": 1161,
      "ବ": 1162,
      "ଭ": 1163,
      "ମ": 1164,
      "ଯ": 1165,
      "ର": 1166,
      "ଲ": 1167,
      "ଳ": 1168,
      "ସ": 1169,
      "ହ": 1170,
      "ା": 1171,
      "ି": 1172,
      "ୁ": 1173,
      "େ": 1174,
      "୍": 1175,
      "ஃ": 1176,
      "அ": 1177,
      "ஆ": 1178,
      "இ": 1179,
      "ஈ": 1180,
      "உ": 1181,
      "ஊ": 1182,
      "எ": 1183,
      "ஏ": 1184,
      "ஐ": 1185,
      "ஒ": 1186,
      "க": 1187,
      "ங": 1188,
      "ச": 1189,
      "ஜ": 1190,
      "ஞ": 1191,
      "ட": 1192,
      "ண": 1193,
      "த": 1194,
      "ந": 1195,
      "ன": 1196,
      "ப": 1197,
      "ம": 1198,
      "ய": 1199,
      "ர": 1200,
      "ற": 1201,
      "ல": 1202,
      "ள": 1203,
      "ழ": 1204,
      "வ": 1205,
      "ஷ": 1206,
      "ஸ": 1207,
      "ா": 1208,
      "ி": 1209,
      "ீ": 1210,
      "ு": 1211,
      "ூ": 1212,
      "ெ": 1213,
      "ே": 1214,
      "ை": 1215,
      "ொ": 1216,
      "ோ": 1217,
      "்": 1218,
      "ం": 1219,
      "అ": 1220,
      "ఌ": 1221,
      "క": 1222,
      "ఖ": 1223,
      "గ": 1224,
      "ఘ": 1225,
      "చ": 1226,
      "ఛ": 1227,
      "జ": 1228,
      "ఝ": 1229,
      "ఞ": 1230,
      "ట": 1231,
      "డ": 1232,
      "ణ": 1233,
      "త": 1234,
      "థ": 1235,
      "ద": 1236,
      "ధ": 1237,
      "న": 1238,
      "ప": 1239,
      "ఫ": 1240,
      "బ": 1241,
      "భ": 1242,
      "మ": 1243,
      "య": 1244,
      "ర": 1245,
      "ల": 1246,
      "ళ": 1247,
      "వ": 1248,
      "శ": 1249,
      "ష": 1250,
      "స": 1251,
      "హ": 1252,
      "ా": 1253,
      "ి": 1254,
      "ీ": 1255,
      "ు": 1256,
      "ూ": 1257,
      "ృ": 1258,
      "ౄ": 1259,
      "ె": 1260,
      "ే": 1261,
      "ై": 1262,
      "ొ": 1263,
      "ో": 1264,
      "్": 1265,
      "ౠ": 1266,
      "ౡ": 1267,
      "౦": 1268,
      "౯": 1269,
      "ಂ": 1270,
      "ಅ": 1271,
      "ಕ": 1272,
      "ಖ": 1273,
      "ಗ": 1274,
      "ಘ": 1275,
      "ಜ": 1276,
      "ಝ": 1277,
      "ಟ": 1278,
      "ಠ": 1279,
      "ಡ": 1280,
      "ಣ": 1281,
      "ತ": 1282,
      "ಥ": 1283,
      "ದ": 1284,
      "ನ": 1285,
      "ಪ": 1286,
      "ಬ": 1287,
      "ಮ": 1288,
      "ಯ": 1289,
      "ರ": 1290,
      "ಱ": 1291,
      "ಲ": 1292,
      "ಳ": 1293,
      "ವ": 1294,
      "ಶ": 1295,
      "ಷ": 1296,
      "ಸ": 1297,
      "ಾ": 1298,
      "ಿ": 1299,
      "ೀ": 1300,
      "ು": 1301,
      "ೂ": 1302,
      "ೃ": 1303,
      "ೆ": 1304,
      "ೇ": 1305,
      "ೈ": 1306,
      "ೊ": 1307,
      "ೋ": 1308,
      "ೌ": 1309,
      "್": 1310,
      "ം": 1311,
      "അ": 1312,
      "ക": 1313,
      "ഖ": 1314,
      "ഗ": 1315,
      "ങ": 1316,
      "ച": 1317,
      "ജ": 1318,
      "ട": 1319,
      "ണ": 1320,
      "ത": 1321,
      "ദ": 1322,
      "ധ": 1323,
      "ന": 1324,
      "പ": 1325,
      "ഫ": 1326,
      "ബ": 1327,
      "മ": 1328,
      "യ": 1329,
      "ര": 1330,
      "റ": 1331,
      "ല": 1332,
      "ള": 1333,
      "ഴ": 1334,
      "വ": 1335,
      "ശ": 1336,
      "സ": 1337,
      "ഹ": 1338,
      "ാ": 1339,
      "ി": 1340,
      "ീ": 1341,
      "ു": 1342,
      "ൂ": 1343,
      "േ": 1344,
      "ോ": 1345,
      "്": 1346,
      "ൻ": 1347,
      "ൽ": 1348,
      "ං": 1349,
      "ආ": 1350,
      "ක": 1351,
      "ඛ": 1352,
      "ග": 1353,
      "ඝ": 1354,
      "ඞ": 1355,
      "ඡ": 1356,
      "ඣ": 1357,
      "ඤ": 1358,
      "ඦ": 1359,
      "ට": 1360,
      "ඨ": 1361,
      "ඩ": 1362,
      "ඪ": 1363,
      "ණ": 1364,
      "ත": 1365,
      "ථ": 1366,
      "ද": 1367,
      "ධ": 1368,
      "න": 1369,
      "ඳ": 1370,
      "ප": 1371,
      "ඵ": 1372,
      "බ": 1373,
      "භ": 1374,
      "ම": 1375,
      "ය": 1376,
      "ර": 1377,
      "ල": 1378,
      "ව": 1379,
      "ශ": 1380,
      "ෂ": 1381,
      "ස": 1382,
      "හ": 1383,
      "ළ": 1384,
      "්": 1385,
      "ා": 1386,
      "ැ": 1387,
      "ෑ": 1388,
      "ි": 1389,
      "ී": 1390,
      "ු": 1391,
      "ූ": 1392,
      "ෙ": 1393,
      "ේ": 1394,
      "ෛ": 1395,
      "ො": 1396,
      "ෝ": 1397,
      "ก": 1398,
      "ข": 1399,
      "ค": 1400,
      "ฆ": 1401,
      "ง": 1402,
      "จ": 1403,
      "ฉ": 1404,
      "ช": 1405,
      "ซ": 1406,
      "ฌ": 1407,
      "ญ": 1408,
      "ฎ": 1409,
      "ฏ": 1410,
      "ฐ": 1411,
      "ฑ": 1412,
      "ฒ": 1413,
      "ณ": 1414,
      "ด": 1415,
      "ต": 1416,
      "ถ": 1417,
      "ท": 1418,
      "ธ": 1419,
      "น": 1420,
      "บ": 1421,
      "ป": 1422,
      "ผ": 1423,
      "ฝ": 1424,
      "พ": 1425,
      "ฟ": 1426,
      "ภ": 1427,
      "ม": 1428,
      "ย": 1429,
      "ร": 1430,
      "ฤ": 1431,
      "ล": 1432,
      "ว": 1433,
      "ศ": 1434,
      "ษ": 1435,
      "ส": 1436,
      "ห": 1437,
      "ฬ": 1438,
      "อ": 1439,
      "ฮ": 1440,
      "ฯ": 1441,
      "ะ": 1442,
      "ั": 1443,
      "า": 1444,
      "ำ": 1445,
      "ิ": 1446,
      "ี": 1447,
      "ึ": 1448,
      "ื": 1449,
      "ุ": 1450,
      "ู": 1451,
      "ฺ": 1452,
      "฿": 1453,
      "เ": 1454,
      "แ": 1455,
      "โ": 1456,
      "ใ": 1457,
      "ไ": 1458,
      "ๆ": 1459,
      "็": 1460,
      "่": 1461,
      "้": 1462,
      "๊": 1463,
      "๋": 1464,
      "์": 1465,
      "ํ": 1466,
      "๑": 1467,
      "๒": 1468,
      "๓": 1469,
      "๕": 1470,
      "๘": 1471,
      "๙": 1472,
      "ກ": 1473,
      "ຂ": 1474,
      "ຄ": 1475,
      "ງ": 1476,
      "ຈ": 1477,
      "ຊ": 1478,
      "ດ": 1479,
      "ຕ": 1480,
      "ຖ": 1481,
      "ທ": 1482,
      "ນ": 1483,
      "ບ": 1484,
      "ປ": 1485,
      "ພ": 1486,
      "ມ": 1487,
      "ຣ": 1488,
      "ລ": 1489,
      "ວ": 1490,
      "ສ": 1491,
      "ຫ": 1492,
      "ອ": 1493,
      "ຮ": 1494,
      "ະ": 1495,
      "ັ": 1496,
      "າ": 1497,
      "ຳ": 1498,
      "ິ": 1499,
      "ີ": 1500,
      "ື": 1501,
      "ຸ": 1502,
      "ູ": 1503,
      "ົ": 1504,
      "ຼ": 1505,
      "ຽ": 1506,
      "ເ": 1507,
      "ແ": 1508,
      "ໂ": 1509,
      "ໄ": 1510,
      "່": 1511,
      "້": 1512,
      "ໍ": 1513,
      "໒": 1514,
      "་": 1515,
      "༌": 1516,
      "།": 1517,
      "ཀ": 1518,
      "ཁ": 1519,
      "ག": 1520,
      "ང": 1521,
      "ཅ": 1522,
      "ཆ": 1523,
      "ཉ": 1524,
      "ཎ": 1525,
      "ཏ": 1526,
      "ཐ": 1527,
      "ད": 1528,
      "ན": 1529,
      "པ": 1530,
      "ཕ": 1531,
      "བ": 1532,
      "མ": 1533,
      "ཙ": 1534,
      "ཚ": 1535,
      "ཛ": 1536,
      "ཝ": 1537,
      "ཞ": 1538,
      "ཟ": 1539,
      "འ": 1540,
      "ཡ": 1541,
      "ར": 1542,
      "ལ": 1543,
      "ཤ": 1544,
      "ས": 1545,
      "ཧ": 1546,
      "ཨ": 1547,
      "ཱ": 1548,
      "ི": 1549,
      "ུ": 1550,
      "ེ": 1551,
      "ོ": 1552,
      "ྐ": 1553,
      "ྒ": 1554,
      "ྔ": 1555,
      "ྕ": 1556,
      "ྗ": 1557,
      "ྙ": 1558,
      "ྜ": 1559,
      "ྟ": 1560,
      "ྡ": 1561,
      "ྣ": 1562,
      "ྤ": 1563,
      "ྦ": 1564,
      "ྨ": 1565,
      "ྩ": 1566,
      "ྫ": 1567,
      "ྭ": 1568,
      "ྰ": 1569,
      "ྱ": 1570,
      "ྲ": 1571,
      "ླ": 1572,
      "ྷ": 1573,
      "က": 1574,
      "ခ": 1575,
      "ဂ": 1576,
      "င": 1577,
      "စ": 1578,
      "ဇ": 1579,
      "ည": 1580,
      "ဍ": 1581,
      "ဏ": 1582,
      "တ": 1583,
      "ဒ": 1584,
      "ဓ": 1585,
      "န": 1586,
      "ပ": 1587,
      "ဖ": 1588,
      "ဗ": 1589,
      "ဘ": 1590,
      "မ": 1591,
      "ယ": 1592,
      "ရ": 1593,
      "လ": 1594,
      "ဝ": 1595,
      "သ": 1596,
      "ဟ": 1597,
      "အ": 1598,
      "ါ": 1599,
      "ာ": 1600,
      "ိ": 1601,
      "ီ": 1602,
      "ု": 1603,
      "ူ": 1604,
      "ေ": 1605,
      "ံ": 1606,
      "့": 1607,
      "း": 1608,
      "္": 1609,
      "်": 1610,
      "ျ": 1611,
      "ြ": 1612,
      "ွ": 1613,
      "ှ": 1614,
      "ၚ": 1615,
      "Ⴀ": 1616,
      "Ⴂ": 1617,
      "Ⴃ": 1618,
      "Ⴄ": 1619,
      "Ⴅ": 1620,
      "Ⴇ": 1621,
      "Ⴈ": 1622,
      "Ⴍ": 1623,
      "Ⴎ": 1624,
      "Ⴐ": 1625,
      "Ⴑ": 1626,
      "Ⴒ": 1627,
      "Ⴓ": 1628,
      "Ⴔ": 1629,
      "Ⴕ": 1630,
      "Ⴗ": 1631,
      "Ⴢ": 1632,
      "Ⴣ": 1633,
      "Ⴥ": 1634,
      "ა": 1635,
      "ბ": 1636,
      "გ": 1637,
      "დ": 1638,
      "ე": 1639,
      "ვ": 1640,
      "ზ": 1641,
      "თ": 1642,
      "ი": 1643,
      "კ": 1644,
      "ლ": 1645,
      "მ": 1646,
      "ნ": 1647,
      "ო": 1648,
      "პ": 1649,
      "ჟ": 1650,
      "რ": 1651,
      "ს": 1652,
      "ტ": 1653,
      "უ": 1654,
      "ფ": 1655,
      "ქ": 1656,
      "ღ": 1657,
      "ყ": 1658,
      "შ": 1659,
      "ჩ": 1660,
      "ც": 1661,
      "ძ": 1662,
      "წ": 1663,
      "ჭ": 1664,
      "ხ": 1665,
      "ჯ": 1666,
      "ჰ": 1667,
      "ჷ": 1668,
      "ᄡ": 1669,
      "ᄶ": 1670,
      "ᅩ": 1671,
      "ᅵ": 1672,
      "ᆨ": 1673,
      "ሀ": 1674,
      "ሁ": 1675,
      "ለ": 1676,
      "ሉ": 1677,
      "ሌ": 1678,
      "ል": 1679,
      "ሕ": 1680,
      "መ": 1681,
      "ማ": 1682,
      "ሜ": 1683,
      "ም": 1684,
      "ራ": 1685,
      "ር": 1686,
      "ሳ": 1687,
      "ስ": 1688,
      "ሾ": 1689,
      "ቀ": 1690,
      "ቅ": 1691,
      "ቐ": 1692,
      "ቡ": 1693,
      "ባ": 1694,
      "ተ": 1695,
      "ት": 1696,
      "ኒ": 1697,
      "ን": 1698,
      "ኝ": 1699,
      "አ": 1700,
      "ኢ": 1701,
      "ኣ": 1702,
      "ክ": 1703,
      "ወ": 1704,
      "ዊ": 1705,
      "ዓ": 1706,
      "ያ": 1707,
      "ይ": 1708,
      "ዲ": 1709,
      "ዳ": 1710,
      "ዴ": 1711,
      "ድ": 1712,
      "ጊ": 1713,
      "ግ": 1714,
      "ጫ": 1715,
      "ፈ": 1716,
      "Ꭰ": 1717,
      "Ꭱ": 1718,
      "Ꭲ": 1719,
      "Ꭳ": 1720,
      "Ꭴ": 1721,
      "Ꭵ": 1722,
      "Ꭶ": 1723,
      "Ꭸ": 1724,
      "Ꭹ": 1725,
      "Ꭺ": 1726,
      "Ꮃ": 1727,
      "Ꮎ": 1728,
      "Ꮑ": 1729,
      "Ꮕ": 1730,
      "Ꮙ": 1731,
      "Ꮝ": 1732,
      "Ꮟ": 1733,
      "Ꮤ": 1734,
      "Ꮧ": 1735,
      "Ᏸ": 1736,
      "Ᏹ": 1737,
      "ᐁ": 1738,
      "ᐃ": 1739,
      "ᐅ": 1740,
      "ᐆ": 1741,
      "ᐊ": 1742,
      "ᐋ": 1743,
      "ᐢ": 1744,
      "ᐦ": 1745,
      "ᐧ": 1746,
      "ᐯ": 1747,
      "ᐳ": 1748,
      "ᐸ": 1749,
      "ᑐ": 1750,
      "ᑕ": 1751,
      "ᑦ": 1752,
      "ᑯ": 1753,
      "ᒃ": 1754,
      "ᒉ": 1755,
      "ᒋ": 1756,
      "ᒣ": 1757,
      "ᒥ": 1758,
      "ᒧ": 1759,
      "ᒨ": 1760,
      "ᓂ": 1761,
      "ᓄ": 1762,
      "ᓇ": 1763,
      "ᓈ": 1764,
      "ᓐ": 1765,
      "ᓯ": 1766,
      "ᓱ": 1767,
      "ᔐ": 1768,
      "ᔑ": 1769,
      "ᔥ": 1770,
      "ᔭ": 1771,
      "ᕆ": 1772,
      "ᕕ": 1773,
      "ᖃ": 1774,
      "ᖅ": 1775,
      "ᗨ": 1776,
      "ᘔ": 1777,
      "ᙳ": 1778,
      "ᚣ": 1779,
      "ᚹ": 1780,
      "ᛇ": 1781,
      "ᛋ": 1782,
      "ᛖ": 1783,
      "ᛗ": 1784,
      "ᛚ": 1785,
      "ᛝ": 1786,
      "ᛞ": 1787,
      "ᛠ": 1788,
      "᛭": 1789,
      "ក": 1790,
      "ខ": 1791,
      "គ": 1792,
      "ង": 1793,
      "ច": 1794,
      "ញ": 1795,
      "ដ": 1796,
      "ឌ": 1797,
      "ឍ": 1798,
      "ណ": 1799,
      "ត": 1800,
      "ថ": 1801,
      "ទ": 1802,
      "ធ": 1803,
      "ន": 1804,
      "ប": 1805,
      "ផ": 1806,
      "ព": 1807,
      "ម": 1808,
      "យ": 1809,
      "រ": 1810,
      "ល": 1811,
      "វ": 1812,
      "ស": 1813,
      "ហ": 1814,
      "អ": 1815,
      "ឫ": 1816,
      "ា": 1817,
      "ិ": 1818,
      "ី": 1819,
      "ឹ": 1820,
      "ុ": 1821,
      "ូ": 1822,
      "ើ": 1823,
      "ៀ": 1824,
      "េ": 1825,
      "ែ": 1826,
      "ោ": 1827,
      "ៅ": 1828,
      "ំ": 1829,
      "ះ": 1830,
      "៉": 1831,
      "៊": 1832,
      "់": 1833,
      "៍": 1834,
      "័": 1835,
      "្": 1836,
      "ᠠ": 1837,
      "ᡥ": 1838,
      "ᡩ": 1839,
      "ᴗ": 1840,
      "ᵐ": 1841,
      "ᵑ": 1842,
      "ᵕ": 1843,
      "ᵝ": 1844,
      "ᶜ": 1845,
      "ḃ": 1846,
      "ḇ": 1847,
      "ḋ": 1848,
      "Ḍ": 1849,
      "ḍ": 1850,
      "Ḏ": 1851,
      "ḏ": 1852,
      "ḑ": 1853,
      "ḕ": 1854,
      "ḗ": 1855,
      "ḙ": 1856,
      "ḟ": 1857,
      "Ḡ": 1858,
      "ḡ": 1859,
      "Ḣ": 1860,
      "ḣ": 1861,
      "Ḥ": 1862,
      "ḥ": 1863,
      "Ḫ": 1864,
      "ḫ": 1865,
      "Ḱ": 1866,
      "ḱ": 1867,
      "Ḳ": 1868,
      "ḳ": 1869,
      "Ḵ": 1870,
      "ḵ": 1871,
      "ḷ": 1872,
      "ḹ": 1873,
      "ḻ": 1874,
      "ḿ": 1875,
      "ṁ": 1876,
      "ṃ": 1877,
      "ṅ": 1878,
      "ṇ": 1879,
      "ṉ": 1880,
      "ṑ": 1881,
      "ṓ": 1882,
      "ṙ": 1883,
      "Ṛ": 1884,
      "ṛ": 1885,
      "ṝ": 1886,
      "ṟ": 1887,
      "Ṣ": 1888,
      "ṣ": 1889,
      "ṫ": 1890,
      "Ṭ": 1891,
      "ṭ": 1892,
      "ṯ": 1893,
      "ṳ": 1894,
      "ṷ": 1895,
      "ṿ": 1896,
      "Ẁ": 1897,
      "ẁ": 1898,
      "ẋ": 1899,
      "ẏ": 1900,
      "Ẓ": 1901,
      "ẓ": 1902,
      "ẖ": 1903,
      "ẞ": 1904,
      "ạ": 1905,
      "Ả": 1906,
      "ả": 1907,
      "Ấ": 1908,
      "ấ": 1909,
      "Ầ": 1910,
      "ầ": 1911,
      "ẩ": 1912,
      "ẫ": 1913,
      "ậ": 1914,
      "ắ": 1915,
      "ằ": 1916,
      "ẳ": 1917,
      "ặ": 1918,
      "Ẹ": 1919,
      "ẹ": 1920,
      "ẻ": 1921,
      "ẽ": 1922,
      "Ế": 1923,
      "ế": 1924,
      "Ề": 1925,
      "ề": 1926,
      "ể": 1927,
      "ễ": 1928,
      "Ệ": 1929,
      "ệ": 1930,
      "Ỉ": 1931,
      "ỉ": 1932,
      "ị": 1933,
      "ọ": 1934,
      "ỏ": 1935,
      "Ố": 1936,
      "ố": 1937,
      "ồ": 1938,
      "ổ": 1939,
      "ỗ": 1940,
      "Ộ": 1941,
      "ộ": 1942,
      "ớ": 1943,
      "ờ": 1944,
      "ở": 1945,
      "ợ": 1946,
      "ụ": 1947,
      "Ủ": 1948,
      "ủ": 1949,
      "ứ": 1950,
      "ừ": 1951,
      "ử": 1952,
      "Ữ": 1953,
      "ữ": 1954,
      "ự": 1955,
      "ỳ": 1956,
      "ỵ": 1957,
      "ỷ": 1958,
      "ỹ": 1959,
      "Ỻ": 1960,
      "ỻ": 1961,
      "ἀ": 1962,
      "ἁ": 1963,
      "ἂ": 1964,
      "ἄ": 1965,
      "Ἀ": 1966,
      "Ἄ": 1967,
      "ἐ": 1968,
      "ἑ": 1969,
      "ἓ": 1970,
      "ἔ": 1971,
      "Ἐ": 1972,
      "Ἑ": 1973,
      "Ἔ": 1974,
      "ἠ": 1975,
      "ἡ": 1976,
      "ἤ": 1977,
      "ἥ": 1978,
      "ἦ": 1979,
      "Ἠ": 1980,
      "Ἡ": 1981,
      "ἰ": 1982,
      "ἱ": 1983,
      "ἴ": 1984,
      "ἵ": 1985,
      "ἶ": 1986,
      "ἷ": 1987,
      "Ἰ": 1988,
      "Ἱ": 1989,
      "ὀ": 1990,
      "ὁ": 1991,
      "ὄ": 1992,
      "ὅ": 1993,
      "Ὀ": 1994,
      "Ὁ": 1995,
      "Ὄ": 1996,
      "Ὅ": 1997,
      "ὐ": 1998,
      "ὑ": 1999,
      "ὔ": 2000,
      "ὕ": 2001,
      "ὗ": 2002,
      "Ὑ": 2003,
      "Ὕ": 2004,
      "ὤ": 2005,
      "ὦ": 2006,
      "Ὠ": 2007,
      "ὰ": 2008,
      "ὲ": 2009,
      "ὴ": 2010,
      "ὶ": 2011,
      "ὸ": 2012,
      "ὺ": 2013,
      "ὼ": 2014,
      "ᾱ": 2015,
      "ᾳ": 2016,
      "ᾶ": 2017,
      "᾽": 2018,
      "᾿": 2019,
      "ῃ": 2020,
      "ῆ": 2021,
      "ῇ": 2022,
      "ῑ": 2023,
      "ῖ": 2024,
      "ῡ": 2025,
      "ῥ": 2026,
      "ῦ": 2027,
      "Ῥ": 2028,
      "ῲ": 2029,
      "ῳ": 2030,
      "ῶ": 2031,
      "ῷ": 2032,
      "῾": 2033,
      " ": 2034,
      " ": 2035,
      " ": 2036,
      " ": 2037,
      " ": 2038,
      "​": 2039,
      "‌": 2040,
      "‍": 2041,
      "‎": 2042,
      "‏": 2043,
      "‐": 2044,
      "‑": 2045,
      "‒": 2046,
      "–": 2047,
      "—": 2048,
      "―": 2049,
      "‖": 2050,
      "‘": 2051,
      "’": 2052,
      "‚": 2053,
      "‛": 2054,
      "“": 2055,
      "”": 2056,
      "„": 2057,
      "‟": 2058,
      "†": 2059,
      "‡": 2060,
      "•": 2061,
      "‣": 2062,
      "‥": 2063,
      "…": 2064,
      "‧": 2065,
      " ": 2066,
      " ": 2067,
      "‪": 2068,
      "‫": 2069,
      "‬": 2070,
      "‭": 2071,
      " ": 2072,
      "‰": 2073,
      "‱": 2074,
      "′": 2075,
      "″": 2076,
      "‴": 2077,
      "‵": 2078,
      "‶": 2079,
      "‹": 2080,
      "›": 2081,
      "※": 2082,
      "‼": 2083,
      "‽": 2084,
      "‾": 2085,
      "⁂": 2086,
      "⁃": 2087,
      "⁄": 2088,
      "⁇": 2089,
      "⁈": 2090,
      "⁉": 2091,
      "⁎": 2092,
      "⁑": 2093,
      "⁓": 2094,
      " ": 2095,
      "⁠": 2096,
      "⁦": 2097,
      "⁪": 2098,
      "⁮": 2099,
      "⁯": 2100,
      "⁰": 2101,
      "⁴": 2102,
      "⁶": 2103,
      "⁷": 2104,
      "⁸": 2105,
      "⁺": 2106,
      "⁻": 2107,
      "⁼": 2108,
      "⁽": 2109,
      "⁾": 2110,
      "ⁿ": 2111,
      "₀": 2112,
      "₁": 2113,
      "₂": 2114,
      "₃": 2115,
      "₄": 2116,
      "₅": 2117,
      "₆": 2118,
      "₇": 2119,
      "₋": 2120,
      "₍": 2121,
      "₎": 2122,
      "ₐ": 2123,
      "ₓ": 2124,
      "₣": 2125,
      "₤": 2126,
      "₨": 2127,
      "€": 2128,
      "₰": 2129,
      "₱": 2130,
      "₲": 2131,
      "₳": 2132,
      "₷": 2133,
      "₹": 2134,
      "₿": 2135,
      "⃝": 2136,
      "⃣": 2137,
      "ℂ": 2138,
      "℃": 2139,
      "℉": 2140,
      "ℏ": 2141,
      "ℓ": 2142,
      "№": 2143,
      "℗": 2144,
      "℘": 2145,
      "ℚ": 2146,
      "ℛ": 2147,
      "ℝ": 2148,
      "℞": 2149,
      "℠": 2150,
      "℡": 2151,
      "™": 2152,
      "℥": 2153,
      "Å": 2154,
      "ℰ": 2155,
      "ℱ": 2156,
      "Ⅎ": 2157,
      "ℳ": 2158,
      "ℵ": 2159,
      "ⅎ": 2160,
      "⅓": 2161,
      "⅔": 2162,
      "⅛": 2163,
      "⅜": 2164,
      "⅝": 2165,
      "⅟": 2166,
      "Ⅰ": 2167,
      "Ⅱ": 2168,
      "Ⅲ": 2169,
      "Ⅳ": 2170,
      "Ⅴ": 2171,
      "Ⅵ": 2172,
      "Ⅶ": 2173,
      "Ⅷ": 2174,
      "Ⅸ": 2175,
      "Ⅹ": 2176,
      "Ⅺ": 2177,
      "Ⅻ": 2178,
      "Ⅼ": 2179,
      "Ⅽ": 2180,
      "Ⅾ": 2181,
      "Ⅿ": 2182,
      "ⅰ": 2183,
      "ⅱ": 2184,
      "ⅲ": 2185,
      "ⅳ": 2186,
      "ⅴ": 2187,
      "ⅵ": 2188,
      "ⅶ": 2189,
      "ⅷ": 2190,
      "ⅸ": 2191,
      "ⅹ": 2192,
      "ⅾ": 2193,
      "ⅿ": 2194,
      "ↀ": 2195,
      "Ↄ": 2196,
      "ↇ": 2197,
      "ↈ": 2198,
      "←": 2199,
      "↑": 2200,
      "→": 2201,
      "↓": 2202,
      "↔": 2203,
      "↖": 2204,
      "↗": 2205,
      "↘": 2206,
      "↙": 2207,
      "↦": 2208,
      "↩": 2209,
      "↪": 2210,
      "↬": 2211,
      "↭": 2212,
      "↳": 2213,
      "↵": 2214,
      "↷": 2215,
      "↺": 2216,
      "↽": 2217,
      "⇀": 2218,
      "⇂": 2219,
      "⇄": 2220,
      "⇅": 2221,
      "⇆": 2222,
      "⇌": 2223,
      "⇐": 2224,
      "⇒": 2225,
      "⇔": 2226,
      "⇛": 2227,
      "⇢": 2228,
      "⇨": 2229,
      "∀": 2230,
      "∂": 2231,
      "∃": 2232,
      "∅": 2233,
      "∆": 2234,
      "∇": 2235,
      "∈": 2236,
      "∉": 2237,
      "∊": 2238,
      "∋": 2239,
      "∎": 2240,
      "∏": 2241,
      "∑": 2242,
      "−": 2243,
      "∓": 2244,
      "∔": 2245,
      "∕": 2246,
      "∖": 2247,
      "∗": 2248,
      "∘": 2249,
      "∙": 2250,
      "√": 2251,
      "∝": 2252,
      "∞": 2253,
      "∟": 2254,
      "∠": 2255,
      "∥": 2256,
      "∧": 2257,
      "∨": 2258,
      "∩": 2259,
      "∪": 2260,
      "∫": 2261,
      "∬": 2262,
      "∮": 2263,
      "∴": 2264,
      "∵": 2265,
      "∶": 2266,
      "∸": 2267,
      "∼": 2268,
      "∽": 2269,
      "≂": 2270,
      "≃": 2271,
      "≅": 2272,
      "≈": 2273,
      "≌": 2274,
      "≑": 2275,
      "≒": 2276,
      "≔": 2277,
      "≜": 2278,
      "≝": 2279,
      "≠": 2280,
      "≡": 2281,
      "≢": 2282,
      "≤": 2283,
      "≥": 2284,
      "≦": 2285,
      "≧": 2286,
      "≪": 2287,
      "≫": 2288,
      "≲": 2289,
      "≼": 2290,
      "⊂": 2291,
      "⊃": 2292,
      "⊆": 2293,
      "⊇": 2294,
      "⊊": 2295,
      "⊋": 2296,
      "⊔": 2297,
      "⊕": 2298,
      "⊖": 2299,
      "⊗": 2300,
      "⊙": 2301,
      "⊢": 2302,
      "⊣": 2303,
      "⊤": 2304,
      "⊥": 2305,
      "⊧": 2306,
      "⊲": 2307,
      "⊶": 2308,
      "⊿": 2309,
      "⋃": 2310,
      "⋄": 2311,
      "⋅": 2312,
      "⋆": 2313,
      "⋯": 2314,
      "⌀": 2315,
      "⌈": 2316,
      "⌊": 2317,
      "⌋": 2318,
      "⌒": 2319,
      "⌘": 2320,
      "〈": 2321,
      "〉": 2322,
      "⌷": 2323,
      "⍝": 2324,
      "⍳": 2325,
      "⍵": 2326,
      "⎇": 2327,
      "⎋": 2328,
      "⎕": 2329,
      "⎰": 2330,
      "⎱": 2331,
      "⎸": 2332,
      "⎹": 2333,
      "⏌": 2334,
      "⏎": 2335,
      "⏨": 2336,
      "⏩": 2337,
      "␃": 2338,
      "␇": 2339,
      "␛": 2340,
      "␡": 2341,
      "␣": 2342,
      "①": 2343,
      "②": 2344,
      "③": 2345,
      "④": 2346,
      "⑤": 2347,
      "⑥": 2348,
      "⑦": 2349,
      "⑧": 2350,
      "⑨": 2351,
      "⑩": 2352,
      "⑪": 2353,
      "⑫": 2354,
      "⑬": 2355,
      "⑭": 2356,
      "⑮": 2357,
      "⑯": 2358,
      "⑰": 2359,
      "⑱": 2360,
      "⑲": 2361,
      "⑳": 2362,
      "⑴": 2363,
      "⑵": 2364,
      "⑶": 2365,
      "⑷": 2366,
      "⑸": 2367,
      "⑹": 2368,
      "⒈": 2369,
      "⒊": 2370,
      "⒑": 2371,
      "⒝": 2372,
      "⒠": 2373,
      "⒡": 2374,
      "Ⓐ": 2375,
      "Ⓑ": 2376,
      "Ⓓ": 2377,
      "Ⓔ": 2378,
      "Ⓕ": 2379,
      "Ⓖ": 2380,
      "Ⓚ": 2381,
      "Ⓜ": 2382,
      "Ⓟ": 2383,
      "Ⓡ": 2384,
      "Ⓨ": 2385,
      "ⓒ": 2386,
      "ⓓ": 2387,
      "ⓘ": 2388,
      "ⓚ": 2389,
      "ⓟ": 2390,
      "ⓢ": 2391,
      "⓪": 2392,
      "⓵": 2393,
      "⓶": 2394,
      "⓺": 2395,
      "─": 2396,
      "━": 2397,
      "│": 2398,
      "┃": 2399,
      "┌": 2400,
      "┏": 2401,
      "┐": 2402,
      "┓": 2403,
      "└": 2404,
      "┗": 2405,
      "┘": 2406,
      "┛": 2407,
      "├": 2408,
      "┝": 2409,
      "┠": 2410,
      "┣": 2411,
      "┤": 2412,
      "┫": 2413,
      "┬": 2414,
      "┯": 2415,
      "┳": 2416,
      "┴": 2417,
      "┻": 2418,
      "┼": 2419,
      "╋": 2420,
      "═": 2421,
      "╗": 2422,
      "╠": 2423,
      "╱": 2424,
      "╳": 2425,
      "╹": 2426,
      "█": 2427,
      "■": 2428,
      "□": 2429,
      "▪": 2430,
      "▫": 2431,
      "▬": 2432,
      "▲": 2433,
      "△": 2434,
      "▶": 2435,
      "▷": 2436,
      "▸": 2437,
      "►": 2438,
      "▼": 2439,
      "▽": 2440,
      "◀": 2441,
      "◁": 2442,
      "◄": 2443,
      "◆": 2444,
      "◇": 2445,
      "◉": 2446,
      "◊": 2447,
      "○": 2448,
      "◌": 2449,
      "◍": 2450,
      "◎": 2451,
      "●": 2452,
      "◜": 2453,
      "◝": 2454,
      "◦": 2455,
      "◯": 2456,
      "◻": 2457,
      "◽": 2458,
      "◾": 2459,
      "☀": 2460,
      "☂": 2461,
      "☃": 2462,
      "★": 2463,
      "☆": 2464,
      "☉": 2465,
      "☐": 2466,
      "☑": 2467,
      "☓": 2468,
      "☔": 2469,
      "☖": 2470,
      "☗": 2471,
      "☝": 2472,
      "☞": 2473,
      "☢": 2474,
      "☧": 2475,
      "☪": 2476,
      "☭": 2477,
      "☮": 2478,
      "☺": 2479,
      "☽": 2480,
      "☿": 2481,
      "♀": 2482,
      "♁": 2483,
      "♂": 2484,
      "♇": 2485,
      "♈": 2486,
      "♉": 2487,
      "♊": 2488,
      "♒": 2489,
      "♔": 2490,
      "♛": 2491,
      "♟": 2492,
      "♠": 2493,
      "♡": 2494,
      "♢": 2495,
      "♣": 2496,
      "♤": 2497,
      "♥": 2498,
      "♦": 2499,
      "♧": 2500,
      "♨": 2501,
      "♩": 2502,
      "♪": 2503,
      "♫": 2504,
      "♬": 2505,
      "♭": 2506,
      "♮": 2507,
      "♯": 2508,
      "♰": 2509,
      "♱": 2510,
      "♾": 2511,
      "⚓": 2512,
      "⚠": 2513,
      "⚡": 2514,
      "⚪": 2515,
      "⚫": 2516,
      "⚭": 2517,
      "⚳": 2518,
      "⚹": 2519,
      "⚽": 2520,
      "⚾": 2521,
      "⛄": 2522,
      "⛤": 2523,
      "⛩": 2524,
      "⛯": 2525,
      "⛳": 2526,
      "⛵": 2527,
      "✂": 2528,
      "✌": 2529,
      "✓": 2530,
      "✔": 2531,
      "✕": 2532,
      "✖": 2533,
      "✗": 2534,
      "✙": 2535,
      "✝": 2536,
      "✞": 2537,
      "✟": 2538,
      "✡": 2539,
      "✨": 2540,
      "✩": 2541,
      "✪": 2542,
      "✮": 2543,
      "✳": 2544,
      "✻": 2545,
      "✽": 2546,
      "✿": 2547,
      "❀": 2548,
      "❁": 2549,
      "❄": 2550,
      "❅": 2551,
      "❆": 2552,
      "❓": 2553,
      "❗": 2554,
      "❛": 2555,
      "❜": 2556,
      "❝": 2557,
      "❞": 2558,
      "❣": 2559,
      "❤": 2560,
      "❲": 2561,
      "❳": 2562,
      "❵": 2563,
      "❶": 2564,
      "❷": 2565,
      "❸": 2566,
      "❺": 2567,
      "❾": 2568,
      "➀": 2569,
      "➁": 2570,
      "➂": 2571,
      "➃": 2572,
      "➍": 2573,
      "➔": 2574,
      "➕": 2575,
      "➖": 2576,
      "➜": 2577,
      "➝": 2578,
      "➡": 2579,
      "➣": 2580,
      "➭": 2581,
      "➽": 2582,
      "⟨": 2583,
      "⟩": 2584,
      "⟮": 2585,
      "⟯": 2586,
      "⟶": 2587,
      "⟺": 2588,
      "⠀": 2589,
      "⤴": 2590,
      "⤵": 2591,
      "⦿": 2592,
      "⧠": 2593,
      "⧺": 2594,
      "⧻": 2595,
      "⨟": 2596,
      "⨾": 2597,
      "⬇": 2598,
      "⬠": 2599,
      "⭐": 2600,
      "⭗": 2601,
      "Ⰶ": 2602,
      "ⱨ": 2603,
      "ⴍ": 2604,
      "ⴓ": 2605,
      "ⴣ": 2606,
      "ⴰ": 2607,
      "ⴳ": 2608,
      "ⴻ": 2609,
      "ⵉ": 2610,
      "ⵎ": 2611,
      "ⵏ": 2612,
      "ⵔ": 2613,
      "ⵖ": 2614,
      "ⵜ": 2615,
      "ⵣ": 2616,
      "⸘": 2617,
      "⺍": 2618,
      "⺎": 2619,
      "⺒": 2620,
      "⺟": 2621,
      "⺠": 2622,
      "⺬": 2623,
      "⺭": 2624,
      "⻁": 2625,
      "⻄": 2626,
      "⻆": 2627,
      "⻑": 2628,
      "⻘": 2629,
      "⻤": 2630,
      "⻯": 2631,
      "⼀": 2632,
      "⼄": 2633,
      "⼆": 2634,
      "⼈": 2635,
      "⼉": 2636,
      "⼊": 2637,
      "⼋": 2638,
      "⼑": 2639,
      "⼒": 2640,
      "⼔": 2641,
      "⼗": 2642,
      "⼘": 2643,
      "⼜": 2644,
      "⼝": 2645,
      "⼟": 2646,
      "⼠": 2647,
      "⼣": 2648,
      "⼤": 2649,
      "⼥": 2650,
      "⼦": 2651,
      "⼩": 2652,
      "⼭": 2653,
      "⼯": 2654,
      "⼲": 2655,
      "⼼": 2656,
      "⼾": 2657,
      "⼿": 2658,
      "⽀": 2659,
      "⽂": 2660,
      "⽅": 2661,
      "⽇": 2662,
      "⽉": 2663,
      "⽊": 2664,
      "⽌": 2665,
      "⽏": 2666,
      "⽐": 2667,
      "⽑": 2668,
      "⽒": 2669,
      "⽔": 2670,
      "⽕": 2671,
      "⽗": 2672,
      "⽚": 2673,
      "⽟": 2674,
      "⽣": 2675,
      "⽤": 2676,
      "⽥": 2677,
      "⽩": 2678,
      "⽪": 2679,
      "⽬": 2680,
      "⽯": 2681,
      "⽰": 2682,
      "⽳": 2683,
      "⽴": 2684,
      "⽶": 2685,
      "⽿": 2686,
      "⾁": 2687,
      "⾂": 2688,
      "⾃": 2689,
      "⾄": 2690,
      "⾊": 2691,
      "⾎": 2692,
      "⾏": 2693,
      "⾒": 2694,
      "⾔": 2695,
      "⾕": 2696,
      "⾚": 2697,
      "⾜": 2698,
      "⾝": 2699,
      "⾞": 2700,
      "⾥": 2701,
      "⾦": 2702,
      "⾧": 2703,
      "⾨": 2704,
      "⾬": 2705,
      "⾮": 2706,
      "⾯": 2707,
      "⾳": 2708,
      "⾵": 2709,
      "⾶": 2710,
      "⾷": 2711,
      "⾹": 2712,
      "⾺": 2713,
      "⾻": 2714,
      "⾼": 2715,
      "⿅": 2716,
      "⿇": 2717,
      "⿊": 2718,
      "⿎": 2719,
      "⿰": 2720,
      "⿻": 2721,
      "　": 2722,
      "、": 2723,
      "。": 2724,
      "〃": 2725,
      "々": 2726,
      "〆": 2727,
      "〇": 2728,
      "〈": 2729,
      "〉": 2730,
      "《": 2731,
      "》": 2732,
      "「": 2733,
      "」": 2734,
      "『": 2735,
      "』": 2736,
      "【": 2737,
      "】": 2738,
      "〒": 2739,
      "〓": 2740,
      "〔": 2741,
      "〕": 2742,
      "〖": 2743,
      "〗": 2744,
      "〘": 2745,
      "〙": 2746,
      "〚": 2747,
      "〛": 2748,
      "〜": 2749,
      "〝": 2750,
      "〞": 2751,
      "〟": 2752,
      "〠": 2753,
      "〰": 2754,
      "〱": 2755,
      "〲": 2756,
      "〳": 2757,
      "〵": 2758,
      "〻": 2759,
      "〼": 2760,
      "〽": 2761,
      "ぁ": 2762,
      "あ": 2763,
      "ぃ": 2764,
      "い": 2765,
      "ぅ": 2766,
      "う": 2767,
      "ぇ": 2768,
      "え": 2769,
      "ぉ": 2770,
      "お": 2771,
      "か": 2772,
      "が": 2773,
      "き": 2774,
      "ぎ": 2775,
      "く": 2776,
      "ぐ": 2777,
      "け": 2778,
      "げ": 2779,
      "こ": 2780,
      "ご": 2781,
      "さ": 2782,
      "ざ": 2783,
      "し": 2784,
      "じ": 2785,
      "す": 2786,
      "ず": 2787,
      "せ": 2788,
      "ぜ": 2789,
      "そ": 2790,
      "ぞ": 2791,
      "た": 2792,
      "だ": 2793,
      "ち": 2794,
      "ぢ": 2795,
      "っ": 2796,
      "つ": 2797,
      "づ": 2798,
      "て": 2799,
      "で": 2800,
      "と": 2801,
      "ど": 2802,
      "な": 2803,
      "に": 2804,
      "ぬ": 2805,
      "ね": 2806,
      "の": 2807,
      "は": 2808,
      "ば": 2809,
      "ぱ": 2810,
      "ひ": 2811,
      "び": 2812,
      "ぴ": 2813,
      "ふ": 2814,
      "ぶ": 2815,
      "ぷ": 2816,
      "へ": 2817,
      "べ": 2818,
      "ぺ": 2819,
      "ほ": 2820,
      "ぼ": 2821,
      "ぽ": 2822,
      "ま": 2823,
      "み": 2824,
      "む": 2825,
      "め": 2826,
      "も": 2827,
      "ゃ": 2828,
      "や": 2829,
      "ゅ": 2830,
      "ゆ": 2831,
      "ょ": 2832,
      "よ": 2833,
      "ら": 2834,
      "り": 2835,
      "る": 2836,
      "れ": 2837,
      "ろ": 2838,
      "ゎ": 2839,
      "わ": 2840,
      "ゐ": 2841,
      "ゑ": 2842,
      "を": 2843,
      "ん": 2844,
      "ゔ": 2845,
      "ゕ": 2846,
      "ゖ": 2847,
      "゙": 2848,
      "゚": 2849,
      "゛": 2850,
      "゜": 2851,
      "ゝ": 2852,
      "ゞ": 2853,
      "ゟ": 2854,
      "゠": 2855,
      "ァ": 2856,
      "ア": 2857,
      "ィ": 2858,
      "イ": 2859,
      "ゥ": 2860,
      "ウ": 2861,
      "ェ": 2862,
      "エ": 2863,
      "ォ": 2864,
      "オ": 2865,
      "カ": 2866,
      "ガ": 2867,
      "キ": 2868,
      "ギ": 2869,
      "ク": 2870,
      "グ": 2871,
      "ケ": 2872,
      "ゲ": 2873,
      "コ": 2874,
      "ゴ": 2875,
      "サ": 2876,
      "ザ": 2877,
      "シ": 2878,
      "ジ": 2879,
      "ス": 2880,
      "ズ": 2881,
      "セ": 2882,
      "ゼ": 2883,
      "ソ": 2884,
      "ゾ": 2885,
      "タ": 2886,
      "ダ": 2887,
      "チ": 2888,
      "ヂ": 2889,
      "ッ": 2890,
      "ツ": 2891,
      "ヅ": 2892,
      "テ": 2893,
      "デ": 2894,
      "ト": 2895,
      "ド": 2896,
      "ナ": 2897,
      "ニ": 2898,
      "ヌ": 2899,
      "ネ": 2900,
      "ノ": 2901,
      "ハ": 2902,
      "バ": 2903,
      "パ": 2904,
      "ヒ": 2905,
      "ビ": 2906,
      "ピ": 2907,
      "フ": 2908,
      "ブ": 2909,
      "プ": 2910,
      "ヘ": 2911,
      "ベ": 2912,
      "ペ": 2913,
      "ホ": 2914,
      "ボ": 2915,
      "ポ": 2916,
      "マ": 2917,
      "ミ": 2918,
      "ム": 2919,
      "メ": 2920,
      "モ": 2921,
      "ャ": 2922,
      "ヤ": 2923,
      "ュ": 2924,
      "ユ": 2925,
      "ョ": 2926,
      "ヨ": 2927,
      "ラ": 2928,
      "リ": 2929,
      "ル": 2930,
      "レ": 2931,
      "ロ": 2932,
