{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "の",
        -3.207826386497519
      ],
      [
        "、",
        -3.341586090751335
      ],
      [
        "に",
        -3.597542985501015
      ],
      [
        "。",
        -3.9377987892935877
      ],
      [
        "を",
        -3.962707649846326
      ],
      [
        "た",
        -3.9896622257874874
      ],
      [
        "は",
        -4.04499495086127
      ],
      [
        "て",
        -4.075472542592488
      ],
      [
        "し",
        -4.102857034838223
      ],
      [
        "と",
        -4.133956394818368
      ],
      [
        "で",
        -4.151819505536183
      ],
      [
        "が",
        -4.1523718802329
      ],
      [
        "い",
        -4.351269370086685
      ],
      [
        "年",
        -4.390658528630663
      ],
      [
        "る",
        -4.601695762291737
      ],
      [
        "（",
        -4.6128015592924605
      ],
      [
        "）",
        -4.614111453473662
      ],
      [
        "・",
        -4.643725393028479
      ],
      [
        "れ",
        -4.755873365017319
      ],
      [
        "さ",
        -4.9760818577172135
      ],
      [
        "-",
        -5.04172813874797
      ],
      [
        "な",
        -5.052791343275402
      ],
      [
        "も",
        -5.063986883108173
      ],
      [
        "月",
        -5.084155182912458
      ],
      [
        "「",
        -5.194929273293004
      ],
      [
        "」",
        -5.201296788708611
      ],
      [
        "日",
        -5.292671894045872
      ],
      [
        "する",
        -5.386250898474781
      ],
      [
        "ある",
        -5.624529327929004
      ],
      [
        "から",
        -5.6263528749666385
      ],
      [
        "ら",
        -5.652170913483776
      ],
      [
        "っ",
        -5.7257826358030215
      ],
      [
        "1",
        -5.781753258994506
      ],
      [
        "『",
        -5.833355806893957
      ],
      [
        "』",
        -5.833888451175747
      ],
      [
        "こと",
        -5.844951883686063
      ],
      [
        "2",
        -5.8570709648211245
      ],
      [
        "こ",
        -5.943870585453526
      ],
      [
        "く",
        -5.9915521552765565
      ],
      [
        "3",
        -6.000112327734815
      ],
      [
        "や",
        -6.039467479055151
      ],
      [
        "か",
        -6.068605643872637
      ],
      [
        "そ",
        -6.130965792925052
      ],
      [
        "4",
        -6.1491605020478115
      ],
      [
        ")",
        -6.162784470272788
      ],
      [
        "(",
        -6.164660038702879
      ],
      [
        "れる",
        -6.175385220804683
      ],
      [
        "後",
        -6.210785134268509
      ],
      [
        "ま",
        -6.22097126116423
      ],
      [
        "人",
        -6.239205714245818
      ],
      [
        "第",
        -6.309373796624666
      ],
      [
        "大",
        -6.321214135133101
      ],
      [
        "なっ",
        -6.32621740295188
      ],
      [
        "一",
        -6.403770392170291
      ],
      [
        "など",
        -6.429755104699899
      ],
      [
        ".",
        -6.436255179853907
      ],
      [
        "中",
        -6.457440805273521
      ],
      [
        "ため",
        -6.458707289290585
      ],
      [
        "同",
        -6.4640037398479535
      ],
      [
        "的",
        -6.530767369343778
      ],
      [
        ",",
        -6.532647998990701
      ],
      [
        "上",
        -6.5425202654629935
      ],
      [
        "5",
        -6.562347960305015
      ],
      [
        "戦",
        -6.582520421144199
      ],
      [
        "時",
        -6.602719540732185
      ],
      [
        "より",
        -6.630061035182605
      ],
      [
        "者",
        -6.653218279569579
      ],
      [
        "：",
        -6.658147252011226
      ],
      [
        "6",
        -6.669690556504657
      ],
      [
        "本",
        -6.705977535681496
      ],
      [
        "10",
        -6.707063187031638
      ],
      [
        "前",
        -6.730416298506867
      ],
      [
        "7",
        -6.738418618103896
      ],
      [
        "よう",
        -6.756160867565006
      ],
      [
        "発",
        -6.757577215124417
      ],
      [
        "いう",
        -6.7584589960576
      ],
      [
        "出",
        -6.761365088562297
      ],
      [
        "行",
        -6.7637744700850515
      ],
      [
        ":",
        -6.772922263834905
      ],
      [
        "す",
        -6.780266977802215
      ],
      [
        "名",
        -6.784563786217943
      ],
      [
        "へ",
        -6.80163987520859
      ],
      [
        "日本",
        -6.801801414849873
      ],
      [
        "8",
        -6.8186033528870595
      ],
      [
        "以",
        -6.831291072964973
      ],
      [
        "9",
        -6.842918339456887
      ],
      [
        "ん",
        -6.858300821555643
      ],
      [
        "き",
        -6.866314884369869
      ],
      [
        "り",
        -6.8733780450202335
      ],
      [
        "作",
        -6.880125133051349
      ],
      [
        "あっ",
        -6.89133813983595
      ],
      [
        "だ",
        -6.9010198240133604
      ],
      [
        "あり",
        -6.93443903725705
      ],
      [
        "回",
        -6.945287079045272
      ],
      [
        "新",
        -6.947394440707946
      ],
      [
        "/",
        -6.94945259101822
      ],
      [
        "当",
        -6.953128055921045
      ],
      [
        "地",
        -6.955778900590529
      ],
      [
        "12",
        -6.957189193566698
      ],
      [
        "長",
        -6.960087113136813
      ],
      [
        "また",
        -6.971002929451876
      ],
      [
        "よ",
        -6.995173290096345
      ],
      [
        "み",
        -7.005259988833302
      ],
      [
        "間",
        -7.0058638802012965
      ],
      [
        "う",
        -7.014345891259881
      ],
      [
        "多",
        -7.017195367795194
      ],
      [
        "国",
        -7.018938726150424
      ],
      [
        "初",
        -7.025279066042291
      ],
      [
        "家",
        -7.028616876313771
      ],
      [
        "下",
        -7.035152062719122
      ],
      [
        "部",
        -7.048525737789356
      ],
      [
        "11",
        -7.064919032758919
      ],
      [
        "子",
        -7.085022112129979
      ],
      [
        "つ",
        -7.085826611041195
      ],
      [
        "対",
        -7.087576473246308
      ],
      [
        "内",
        -7.08783346356039
      ],
      [
        "用",
        -7.097292779760201
      ],
      [
        "駅",
        -7.122655613306414
      ],
      [
        "立",
        -7.134225002906536
      ],
      [
        "市",
        -7.137139149980275
      ],
      [
        "線",
        -7.139046310619269
      ],
      [
        "目",
        -7.140031539744863
      ],
      [
        "おり",
        -7.154221748971571
      ],
      [
        "代",
        -7.190340273921802
      ],
      [
        "生",
        -7.190572472176738
      ],
      [
        "場",
        -7.190911102560511
      ],
      [
        "数",
        -7.197991500669689
      ],
      [
        "化",
        -7.207808900199412
      ],
      [
        "全",
        -7.208333495511768
      ],
      [
        "!",
        -7.212628940335653
      ],
      [
        "見",
        -7.214041772054303
      ],
      [
        "社",
        -7.222907716203155
      ],
      [
        "性",
        -7.2278565632151945
      ],
      [
        "s",
        -7.2286094336672875
      ],
      [
        "ず",
        -7.235362834227217
      ],
      [
        "主",
        -7.237504584723487
      ],
      [
        "町",
        -7.246449603215291
      ],
      [
        "元",
        -7.258394911572044
      ],
      [
        "ス",
        -7.258961028529006
      ],
      [
        "号",
        -7.26166651950731
      ],
      [
        "分",
        -7.262504543284296
      ],
      [
        "事",
        -7.263181928946182
      ],
      [
        "でき",
        -7.265214898443212
      ],
      [
        "せ",
        -7.272065572588808
      ],
      [
        "軍",
        -7.279834130125254
      ],
      [
        "高",
        -7.2885886681014185
      ],
      [
        "体",
        -7.292668125719208
      ],
      [
        "力",
        -7.306563027305716
      ],
      [
        "手",
        -7.307454375648101
      ],
      [
        "入",
        -7.319668895464101
      ],
      [
        "設",
        -7.320458861596663
      ],
      [
        "道",
        -7.32372930050321
      ],
      [
        "編",
        -7.327541614349311
      ],
      [
        "村",
        -7.330032096558654
      ],
      [
        "開",
        -7.356269801867125
      ],
      [
        "放送",
        -7.373424071623068
      ],
      [
        "位",
        -7.380076716534951
      ],
      [
        "お",
        -7.38114620631845
      ],
      [
        "\"",
        -7.393502890482509
      ],
      [
        "式",
        -7.399975253913723
      ],
      [
        "それ",
        -7.408429622139941
      ],
      [
        "点",
        -7.409972541552307
      ],
      [
        "ば",
        -7.417523648387462
      ],
      [
        "度",
        -7.427566867268975
      ],
      [
        "山",
        -7.442523923877758
      ],
      [
        "よっ",
        -7.443442897043331
      ],
      [
        "曲",
        -7.45054762732112
      ],
      [
        "会",
        -7.453557105529809
      ],
      [
        "実",
        -7.467127360045087
      ],
      [
        "成",
        -7.469240292319915
      ],
      [
        "じ",
        -7.486129303702258
      ],
      [
        "役",
        -7.4896644890332045
      ],
      [
        "方",
        -7.4952876574631215
      ],
      [
        "原",
        -7.50189640491603
      ],
      [
        "わ",
        -7.503852545005975
      ],
      [
        "法",
        -7.503989453017084
      ],
      [
        "外",
        -7.504933666472233
      ],
      [
        "最",
        -7.5082019881467446
      ],
      [
        "学",
        -7.513725395565617
      ],
      [
        "S",
        -7.513794529228614
      ],
      [
        "なり",
        -7.516870391283167
      ],
      [
        "話",
        -7.522631786176323
      ],
      [
        "昭和",
        -7.523630049658079
      ],
      [
        "表",
        -7.52575922947994
      ],
      [
        "A",
        -7.540590852700907
      ],
      [
        "〜",
        -7.542912456794234
      ],
      [
        "他",
        -7.550303972429376
      ],
      [
        "なく",
        -7.552465247122887
      ],
      [
        "書",
        -7.552979022029721
      ],
      [
        "水",
        -7.5584761123148
      ],
      [
        "来",
        -7.560974214236179
      ],
      [
        "現",
        -7.563407405669418
      ],
      [
        "三",
        -7.574466527080803
      ],
      [
        "所",
        -7.5773593573165705
      ],
      [
        "定",
        -7.5813211518936665
      ],
      [
        "々",
        -7.590808990995411
      ],
      [
        "20",
        -7.601216515812046
      ],
      [
        "東",
        -7.608299712162751
      ],
      [
        "自",
        -7.6146758557637515
      ],
      [
        "正",
        -7.619307184621253
      ],
      [
        "15",
        -7.62348097867995
      ],
      [
        "二",
        -7.62493479715577
      ],
      [
        "様",
        -7.62543136789413
      ],
      [
        "世界",
        -7.625482566915105
      ],
      [
        "次",
        -7.626213921542149
      ],
      [
        "特",
        -7.629630579680148
      ],
      [
        "川",
        -7.6304702648344715
      ],
      [
        "面",
        -7.636688403350496
      ],
      [
        "公",
        -7.642588257815239
      ],
      [
        "車",
        -7.647124842415849
      ],
      [
        "通",
        -7.65032270082771
      ],
      [
        "あ",
        -7.655018880071209
      ],
      [
        "だっ",
        -7.655353442770382
      ],
      [
        "共",
        -7.678749900751765
      ],
      [
        "大学",
        -7.6808708392769915
      ],
      [
        "明",
        -7.683152535066821
      ],
      [
        "版",
        -7.685620608867842
      ],
      [
        "なかっ",
        -7.691821423740098
      ],
      [
        "王",
        -7.692177996459256
      ],
      [
        "際",
        -7.693820227779494
      ],
      [
        "型",
        -7.696097172053165
      ],
      [
        "再",
        -7.69831560165275
      ],
      [
        "つい",
        -7.7070649234912665
      ],
      [
        "北",
        -7.707889184177835
      ],
      [
        "現在",
        -7.714020681136844
      ],
      [
        "近",
        -7.714180393048181
      ],
      [
        "有",
        -7.714332666541361
      ],
      [
        "金",
        -7.718622940213876
      ],
      [
        "受け",
        -7.71981723798195
      ],
      [
        "30",
        -7.726271125261695
      ],
      [
        "東京",
        -7.726323816099519
      ],
      [
        "機",
        -7.7273957038111885
      ],
      [
        "む",
        -7.7314355752635855
      ],
      [
        "島",
        -7.736064864903504
      ],
      [
        "16",
        -7.739536310752097
      ],
      [
        "ズ",
        -7.743794843562524
      ],
      [
        "17",
        -7.75973957024136
      ],
      [
        "形",
        -7.768728101565051
      ],
      [
        "収",
        -7.7709436751132515
      ],
      [
        "登",
        -7.7722952314484886
      ],
      [
        "おい",
        -7.7786826035706245
      ],
      [
        "南",
        -7.7794403774424286
      ],
      [
        "B",
        -7.782526699635234
      ],
      [
        "局",
        -7.7856054032621245
      ],
      [
        "場合",
        -7.787316792017807
      ],
      [
        "小",
        -7.787345325256396
      ],
      [
        "平成",
        -7.793979549353757
      ],
      [
        "使用",
        -7.797334160281851
      ],
      [
        "得",
        -7.799865612321286
      ],
      [
        "時代",
        -7.803464171242833
      ],
      [
        "文",
        -7.809700215988155
      ],
      [
        "無",
        -7.81272999079486
      ],
      [
        "不",
        -7.815919418795854
      ],
      [
        "ア",
        -7.823367353043659
      ],
      [
        "語",
        -7.825496122496597
      ],
      [
        "物",
        -7.834041930634493
      ],
      [
        "等",
        -7.841678035519296
      ],
      [
        "選",
        -7.842012752266228
      ],
      [
        "18",
        -7.849712469137264
      ],
      [
        "気",
        -7.852200422946703
      ],
      [
        "彼",
        -7.854648313455069
      ],
      [
        "ト",
        -7.855243929429861
      ],
      [
        "記",
        -7.86954301299747
      ],
      [
        "行わ",
        -7.8706614954198155
      ],
      [
        "直",
        -7.873287206527939
      ],
      [
        "期",
        -7.875331472687973
      ],
      [
        "言",
        -7.879355964099629
      ],
      [
        "ド",
        -7.881595206390257
      ],
      [
        "西",
        -7.883221811865008
      ],
      [
        "解",
        -7.887579426768598
      ],
      [
        "制",
        -7.8893215167631965
      ],
      [
        "世",
        -7.898621599433177
      ],
      [
        "13",
        -7.902660582679337
      ],
      [
        "郡",
        -7.902907714938005
      ],
      [
        "改",
        -7.904699717835358
      ],
      [
        "勝",
        -7.909011005263819
      ],
      [
        "降",
        -7.9234222379197465
      ],
      [
        "え",
        -7.9291871329539845
      ],
      [
        "重",
        -7.930998332487402
      ],
      [
        "系",
        -7.932509404975141
      ],
      [
        "C",
        -7.932851701945728
      ],
      [
        "死",
        -7.936060433694072
      ],
      [
        "作品",
        -7.940603433373994
      ],
      [
        "たち",
        -7.940921792641635
      ],
      [
        "置",
        -7.941952017396195
      ],
      [
        "番組",
        -7.952231636791273
      ],
      [
        "側",
        -7.953098242648979
      ],
      [
        "各",
        -7.953532515746316
      ],
      [
        "発売",
        -7.954497310822282
      ],
      [
        "進",
        -7.955585216466707
      ],
      [
        "海",
        -7.960592201209868
      ],
      [
        "合",
        -7.963803394544096
      ],
      [
        "|",
        -7.965394354260523
      ],
      [
        "14",
        -7.966268952128045
      ],
      [
        "歌",
        -7.968270696625449
      ],
      [
        "装",
        -7.9697731786158865
      ],
      [
        "流",
        -7.972110815499738
      ],
      [
        "半",
        -7.976460484484649
      ],
      [
        "強",
        -7.982106547430574
      ],
      [
        "信",
        -7.984145736272769
      ],
      [
        "神",
        -7.985501646951738
      ],
      [
        "番",
        -7.987184290893577
      ],
      [
        "25",
        -7.9884989902125785
      ],
      [
        "賞",
        -7.988869362966216
      ],
      [
        "隊",
        -7.991691928570097
      ],
      [
        "結",
        -8.00092638341566
      ],
      [
        "出演",
        -8.002977853219338
      ],
      [
        "州",
        -8.004260977854397
      ],
      [
        "任",
        -8.008016948899062
      ],
      [
        "m",
        -8.009189043877102
      ],
      [
        "19",
        -8.01102456602444
      ],
      [
        "テレビ",
        -8.014214400297268
      ],
      [
        "先",
        -8.018134638185202
      ],
      [
        "ク",
        -8.01998950613855
      ],
      [
        "集",
        -8.021724973851006
      ],
      [
        "可能",
        -8.023136409125884
      ],
      [
        "約",
        -8.02484190715841
      ],
      [
        "ラ",
        -8.037037989246835
      ],
      [
        "ち",
        -8.04015813880258
      ],
      [
        "着",
        -8.04199901686103
      ],
      [
        "カ",
        -8.048700732210264
      ],
      [
        "M",
        -8.054302652548811
      ],
      [
        "両",
        -8.059336512213639
      ],
      [
        "映画",
        -8.065949863903752
      ],
      [
        "F",
        -8.069536420180595
      ],
      [
        "連",
        -8.070367731511446
      ],
      [
        "野",
        -8.079429717476284
      ],
      [
        "21",
        -8.084291168059588
      ],
      [
        "転",
        -8.084343699126455
      ],
      [
        "種",
        -8.085135090660076
      ],
      [
        "古",
        -8.08680273110808
      ],
      [
        "G",
        -8.087482267567195
      ],
      [
        "台",
        -8.090180056118726
      ],
      [
        "平",
        -8.09537329138126
      ],
      [
        "存在",
        -8.096653697234018
      ],
      [
        "研究",
        -8.097770300877158
      ],
      [
        "of",
        -8.098175516463638
      ],
      [
        "D",
        -8.108443634186374
      ],
      [
        "退",
        -8.111249574978423
      ],
      [
        "田",
        -8.114689061478003
      ],
      [
        "業",
        -8.115035244332413
      ],
      [
        "2010",
        -8.116736577152816
      ],
      [
        "アメリカ",
        -8.120631557245385
      ],
      [
        "移",
        -8.123239985790013
      ],
      [
        "開始",
        -8.124668948075948
      ],
      [
        "天",
        -8.126172703927722
      ],
      [
        "頭",
        -8.126467917403826
      ],
      [
        "載",
        -8.128254355149007
      ],
      [
        "撃",
        -8.129081915439322
      ],
      [
        "22",
        -8.130530482077264
      ],
      [
        "女",
        -8.132856008582424
      ],
      [
        "意",
        -8.13369232272338
      ],
      [
        "城",
        -8.13395165092438
      ],
      [
        "持",
        -8.136538899667636
      ],
      [
        "～",
        -8.137030127579656
      ],
      [
        "団",
        -8.137187599178693
      ],
      [
        "美",
        -8.143329406235495
      ],
      [
        "木",
        -8.144215936002704
      ],
      [
        "県",
        -8.14427005329158
      ],
      [
        "活動",
        -8.146634909523597
      ],
      [
        "達",
        -8.147435172511832
      ],
      [
        "ISBN",
        -8.149710942357487
      ],
      [
        "称",
        -8.150201466645148
      ],
      [
        "2012",
        -8.15025573320755
      ],
      [
        "艦",
        -8.150330150447191
      ],
      [
        "24",
        -8.15182912645978
      ],
      [
        "および",
        -8.153808944945302
      ],
      [
        "経",
        -8.155847483855366
      ],
      [
        "論",
        -8.15856976098205
      ],
      [
        "2009",
        -8.161258637293175
      ],
      [
        "店",
        -8.16178375950581
      ],
      [
        "2011",
        -8.163540829923377
      ],
      [
        "館",
        -8.165018243626063
      ],
      [
        "時間",
        -8.165521298055943
      ],
      [
        "別",
        -8.166463282058498
      ],
      [
        "光",
        -8.17162933865849
      ],
      [
        "録",
        -8.174332677987456
      ],
      [
        "監督",
        -8.174841319418157
      ],
      [
        "配",
        -8.17492881755689
      ],
      [
        "心",
        -8.176249784700273
      ],
      [
        "色",
        -8.17662830565578
      ],
      [
        "区",
        -8.179170924646396
      ],
      [
        "2008",
        -8.180365031084055
      ],
      [
        "員",
        -8.181415698991454
      ],
      [
        "め",
        -8.185353383329439
      ],
      [
        "2013",
        -8.18695050002653
      ],
      [
        "シリーズ",
        -8.190689412483158
      ],
      [
        "け",
        -8.190807668625071
      ],
      [
        "男",
        -8.192676015134472
      ],
      [
        "2014",
        -8.193257510654696
      ],
      [
        "2007",
        -8.200665149915794
      ],
      [
        "23",
        -8.203037574981144
      ],
      [
        "一部",
        -8.204047181205668
      ],
      [
        "2015",
        -8.205189967283937
      ],
      [
        "T",
        -8.205221272577546
      ],
      [
        "和",
        -8.215168776303535
      ],
      [
        "R",
        -8.217161049612967
      ],
      [
        "風",
        -8.219225302003087
      ],
      [
        "ナ",
        -8.221514145945552
      ],
      [
        "史",
        -8.221836881649788
      ],
      [
        "教",
        -8.222879707845882
      ],
      [
        "K",
        -8.224967887448368
      ],
      [
        "民",
        -8.224970364427874
      ],
      [
        "せる",
        -8.225389603055486
      ],
      [
        "命",
        -8.226629065600584
      ],
      [
        "身",
        -8.228438485955975
      ],
      [
        "'",
        -8.229325842426546
      ],
      [
        "学校",
        -8.22970110945481
      ],
      [
        "義",
        -8.231075900595641
      ],
      [
        "2016",
        -8.232279375233835
      ],
      [
        "要",
        -8.232714604509962
      ],
      [
        "旧",
        -8.232774530937562
      ],
      [
        "動",
        -8.234348324973153
      ],
      [
        "E",
        -8.23700958131132
      ],
      [
        "ル",
        -8.237829856133308
      ],
      [
        "官",
        -8.238071121814587
      ],
      [
        "船",
        -8.240087073494838
      ],
      [
        "増",
        -8.24082429179846
      ],
      [
        "P",
        -8.240952263444546
      ],
      [
        "率",
        -8.242730911593206
      ],
      [
        "リ",
        -8.24551502628887
      ],
      [
        "付",
        -8.245894477282574
      ],
      [
        "使",
        -8.2479241872559
      ],
      [
        "校",
        -8.247999769737694
      ],
      [
        "権",
        -8.253055713096025
      ],
      [
        "石",
        -8.253283874018996
      ],
      [
        "in",
        -8.257521962521448
      ],
      [
        "ノ",
        -8.25778963190439
      ],
      [
        "優",
        -8.262269100904666
      ],
      [
        "マ",
        -8.26417958868228
      ],
      [
        "明治",
        -8.26635838845125
      ],
      [
        "2017",
        -8.267817763161199
      ],
      [
        "例",
        -8.269951434245055
      ],
      [
        "開発",
        -8.270446220993675
      ],
      [
        "大き",
        -8.271111120475224
      ],
      [
        "総",
        -8.27525428725803
      ],
      [
        "2006",
        -8.280566432742825
      ],
      [
        "呼ば",
        -8.282123348896343
      ],
      [
        "チーム",
        -8.28222811275114
      ],
      [
        "武",
        -8.284959354914667
      ],
      [
        "J",
        -8.288112769728034
      ],
      [
        "ゲーム",
        -8.289993849705027
      ],
      [
        "広",
        -8.294261142251278
      ],
      [
        "26",
        -8.294635505970792
      ],
      [
        "土",
        -8.29608556693391
      ],
      [
        "演",
        -8.297459059842879
      ],
      [
        "著",
        -8.299121310441597
      ],
      [
        "寺",
        -8.299413076901962
      ],
      [
        "党",
        -8.299975294452139
      ],
      [
        "利",
        -8.30050221029631
      ],
      [
        "提",
        -8.3009057472135
      ],
      [
        "だけ",
        -8.30179946291482
      ],
      [
        "27",
        -8.302921609699506
      ],
      [
        "量",
        -8.303162392673025
      ],
      [
        "空",
        -8.304101339563319
      ],
      [
        "科",
        -8.308821404007947
      ],
      [
        "なお",
        -8.310502738016513
      ],
      [
        "→",
        -8.314432123172981
      ],
      [
        "鉄道",
        -8.315323125126637
      ],
      [
        "馬",
        -8.315340349040524
      ],
      [
        "28",
        -8.31565456466863
      ],
      [
        "ぶ",
        -8.317111013594127
      ],
      [
        "コ",
        -8.318584809090892
      ],
      [
        "H",
        -8.318762992236929
      ],
      [
        "白",
        -8.319521063803702
      ],
      [
        "関係",
        -8.320161451110902
      ],
      [
        "2018",
        -8.325449254084136
      ],
      [
        "音",
        -8.327826989328871
      ],
      [
        "止",
        -8.327996852634566
      ],
      [
        "マン",
        -8.328687723340066
      ],
      [
        "地域",
        -8.33216430865049
      ],
      [
        "反",
        -8.334731399750646
      ],
      [
        "交",
        -8.33651988060031
      ],
      [
        "相",
        -8.33714524335179
      ],
      [
        "歳",
        -8.337696479725404
      ],
      [
        "変更",
        -8.33959445602144
      ],
      [
        "開催",
        -8.339962844285695
      ],
      [
        "楽",
        -8.343238409453564
      ],
      [
        "真",
        -8.351047177557078
      ],
      [
        "29",
        -8.351576743171245
      ],
      [
        "the",
        -8.352970137528178
      ],
      [
        "考え",
        -8.355981406674019
      ],
      [
        "おけ",
        -8.356373875674187
      ],
      [
        "バス",
        -8.358766454487641
      ],
      [
        "タ",
        -8.35955368826199
      ],
      [
        "指",
        -8.36083915330452
      ],
      [
        "殺",
        -8.363668985105567
      ],
      [
        "士",
        -8.36367818606174
      ],
      [
        "代表",
        -8.36557149970294
      ],
      [
        "大会",
        -8.369017694141926
      ],
      [
        "巻",
        -8.371938057067748
      ],
      [
        "ザ",
        -8.374757324124424
      ],
      [
        "ど",
        -8.379240649287341
      ],
      [
        "口",
        -8.379522288442784
      ],
      [
        "院",
        -8.379816454980622
      ],
      [
        "会社",
        -8.380049840153596
      ],
      [
        "ながら",
        -8.38008207971238
      ],
      [
        "デ",
        -8.38613132194078
      ],
      [
        "ン",
        -8.38627129006686
      ],
      [
        "安",
        -8.387987510537945
      ],
      [
        "円",
        -8.389499063523552
      ],
      [
        "The",
        -8.38976466799103
      ],
      [
        "少",
        -8.390880719418822
      ],
      [
        "2005",
        -8.392353781014073
      ],
      [
        "判",
        -8.39425874477327
      ],
      [
        "花",
        -8.39535706981374
      ],
      [
        "2019",
        -8.396096191321913
      ],
      [
        "展",
        -8.399143453649119
      ],
      [
        "室",
        -8.400076423123132
      ],
      [
        "ダ",
        -8.401205828495662
      ],
      [
        "自分",
        -8.402281704668797
      ],
      [
        "級",
        -8.403525757313927
      ],
      [
        "説",
        -8.404517672354919
      ],
      [
        "政",
        -8.406734399273036
      ],
      [
        "L",
        -8.406835612310996
      ],
      [
        "試合",
        -8.407674465765139
      ],
      [
        "出場",
        -8.410211256587935
      ],
      [
        "打",
        -8.410620353206527
      ],
      [
        "敗",
        -8.41110405580102
      ],
      [
        "0",
        -8.413173843086684
      ],
      [
        "格",
        -8.413791079865462
      ],
      [
        "兵",
        -8.41395749920589
      ],
      [
        "W",
        -8.41742847403427
      ],
      [
        "e",
        -8.418639507712939
      ],
      [
        "派",
        -8.419998127710565
      ],
      [
        "まっ",
        -8.420000349839448
      ],
      [
        "続",
        -8.428232475194951
      ],
      [
        "参加",
        -8.428387961889507
      ],
      [
        "び",
        -8.42854674941421
      ],
      [
        "星",
        -8.433053938433039
      ],
      [
        "親",
        -8.433236057878185
      ],
      [
        "I",
        -8.43706032357165
      ],
      [
        "ム",
        -8.445416492618236
      ],
      [
        "記録",
        -8.447998303406694
      ],
      [
        "かけ",
        -8.448677255895046
      ],
      [
        "組",
        -8.450000453530405
      ],
      [
        "廃",
        -8.45161949070234
      ],
      [
        "運",
        -8.454229333537521
      ],
      [
        "&",
        -8.455847502832881
      ],
      [
        "活",
        -8.456185750409286
      ],
      [
        "省",
        -8.457627231106056
      ],
      [
        "末",
        -8.463961429848947
      ],
      [
        "a",
        -8.466785892005507
      ],
      [
        "領",
        -8.468344967803281
      ],
      [
        "中心",
        -8.469990616696126
      ],
      [
        "務め",
        -8.470523628205557
      ],
      [
        "エ",
        -8.471317487711397
      ],
      [
        "頃",
        -8.476208752884357
      ],
      [
        "座",
        -8.478184213526246
      ],
      [
        "基",
        -8.480414438567538
      ],
      [
        "自身",
        -8.48423450568186
      ],
      [
        "屋",
        -8.484539451670981
      ],
      [
        "オ",
        -8.485552907419814
      ],
      [
        "V",
        -8.489172943416689
      ],
      [
        "関",
        -8.490513119193126
      ],
      [
        "N",
        -8.493452116746433
      ],
      [
        "愛",
        -8.494462515812915
      ],
      [
        "刊",
        -8.494646500829864
      ],
      [
        "創",
        -8.495066509764767
      ],
      [
        "備",
        -8.496692164749135
      ],
      [
        "詞",
        -8.496934998979125
      ],
      [
        "国際",
        -8.49746875108187
      ],
      [
        "変",
        -8.499298966544442
      ],
      [
        "理",
        -8.499715232472283
      ],
      [
        "サ",
        -8.499725666012514
      ],
      [
        "事件",
        -8.500909773698035
      ],
      [
        "選手",
        -8.502172922322549
      ],
      [
        "周",
        -8.502624487572982
      ],
      [
        "朝",
        -8.50492502929838
      ],
      [
        "ジ",
        -8.506436513471826
      ],
      [
        "送",
        -8.508673556759845
      ],
      [
        "アルバム",
        -8.508769892350067
      ],
      [
        "含",
        -8.508949196654921
      ],
      [
        "ー",
        -8.509329142016496
      ],
      [
        "レ",
        -8.5104302274395
      ],
      [
        "31",
        -8.511702692715302
      ],
      [
        "利用",
        -8.512764180672246
      ],
      [
        "決",
        -8.515320987189986
      ],
      [
        "質",
        -8.517408584445814
      ],
      [
        "担当",
        -8.517613823761694
      ],
      [
        "音楽",
        -8.522677136838375
      ],
      [
        "必要",
        -8.524254198265945
      ],
      [
        "ほか",
        -8.52447171389479
      ],
      [
        "米",
        -8.526340673707056
      ],
      [
        "優勝",
        -8.526473320961589
      ],
      [
        "修",
        -8.529266048002492
      ],
      [
        "持つ",
        -8.530118750349756
      ],
      [
        "氏",
        -8.530711155721596
      ],
      [
        "シーズン",
        -8.530872160766622
      ],
      [
        "バ",
        -8.533278567769475
      ],
      [
        "問題",
        -8.533502689242473
      ],
      [
        "今",
        -8.535444591365195
      ],
      [
        "在",
        -8.535542846015995
      ],
      [
        "橋",
        -8.535636432627545
      ],
      [
        "春",
        -8.535828483883364
      ],
      [
        "ドイツ",
        -8.541101920192684
      ],
      [
        "走",
        -8.54285603663954
      ],
      [
        "復",
        -8.543558976323714
      ],
      [
        "2004",
        -8.545380608621056
      ],
      [
        "加",
        -8.545401834589322
      ],
      [
        "図",
        -8.545740802301916
      ],
      [
        "従",
        -8.546313224133241
      ],
      [
        "知",
        -8.547888105172394
      ],
      [
        "情報",
        -8.548602605839347
      ],
      [
        "リーグ",
        -8.549241383860126
      ],
      [
        "教育",
        -8.549287897590075
      ],
      [
        "足",
        -8.550366087687129
      ],
      [
        "伴",
        -8.55062942109354
      ],
      [
        "2000",
        -8.551793209301787
      ],
      [
        "火",
        -8.5518018898661
      ],
      [
        "一般",
        -8.554323720794846
      ],
      [
        "起",
        -8.565879016642475
      ],
      [
        "治",
        -8.569368947637589
      ],
      [
        "良",
        -8.569808297735813
      ],
      [
        "司",
        -8.570439545430103
      ],
      [
        "イ",
        -8.57212458189643
      ],
      [
        "放",
        -8.574178902318927
      ],
      [
        "かつ",
        -8.57445967200306
      ],
      [
        "文化",
        -8.576134697214611
      ],
      [
        "失",
        -8.577771045993744
      ],
      [
        "ロ",
        -8.577782540445291
      ],
      [
        "作曲",
        -8.578654106496316
      ],
      [
        "フ",
        -8.58145892165863
      ],
      [
        "門",
        -8.581679928445789
      ],
      [
        "事業",
        -8.583053792887306
      ],
      [
        "攻撃",
        -8.584139019376808
      ],
      [
        "行う",
        -8.585194255345689
      ],
      [
        "何",
        -8.58529340179102
      ],
      [
        "視",
        -8.589570151350012
      ],
      [
        "向",
        -8.592221508032926
      ],
      [
        "声",
        -8.592910473855502
      ],
      [
        "常",
        -8.594680018144583
      ],
      [
        "画",
        -8.599452865632085
      ],
      [
        "報",
        -8.600086565894317
      ],
      [
        "議",
        -8.604539144348932
      ],
      [
        "＝",
        -8.60659206202621
      ],
      [
        "残",
        -8.607885940015263
      ],
      [
        "and",
        -8.609112685372182
      ],
      [
        "黒",
        -8.609320946190369
      ],
      [
        "付け",
        -8.611348610433911
      ],
      [
        "母",
        -8.612236164554288
      ],
      [
        "%",
        -8.613049663836732
      ],
      [
        "夫",
        -8.615724771127425
      ],
      [
        "異",
        -8.619835686805677
      ],
      [
        "計画",
        -8.621517872148988
      ],
      [
        "器",
        -8.629561001514613
      ],
      [
        "程",
        -8.631956291609967
      ],
      [
        "宮",
        -8.633743357803642
      ],
      [
        "及び",
        -8.635002227022422
      ],
      [
        "=",
        -8.635765956124793
      ],
      [
        "中央",
        -8.637622900398922
      ],
      [
        "獲",
        -8.639019081606744
      ],
      [
        "かっ",
        -8.63984699563044
      ],
      [
        "週",
        -8.640219694173437
      ],
      [
        "シ",
        -8.64126816125134
      ],
      [
        "完",
        -8.64146479503401
      ],
      [
        "※",
        -8.64210613333534
      ],
      [
        "X",
        -8.64220384074272
      ],
      [
        "谷",
        -8.645173367789914
      ],
      [
        "品",
        -8.645556032961043
      ],
      [
        "悪",
        -8.647614479324098
      ],
      [
        "属",
        -8.648757872905719
      ],
      [
        "低",
        -8.65138892915408
      ],
      [
        "2003",
        -8.652749676744893
      ],
      [
        "客",
        -8.65287811645557
      ],
      [
        "調",
        -8.653166928375649
      ],
      [
        "典",
        -8.654818898793383
      ],
      [
        "中国",
        -8.655511449464091
      ],
      [
        "伝",
        -8.655988077972975
      ],
      [
        "由",
        -8.65605001240021
      ],
      [
        "ほど",
        -8.656107737577186
      ],
      [
        "支",
        -8.656732634690218
      ],
      [
        "うち",
        -8.658243225134097
      ],
      [
        "世紀",
        -8.658246461516677
      ],
      [
        "00",
        -8.658620997346318
      ],
      [
        "参",
        -8.66162260639345
      ],
      [
        "訳",
        -8.663749535547344
      ],
      [
        "藤",
        -8.665667622153528
      ],
      [
        "地方",
        -8.66624322074332
      ],
      [
        "ティ",
        -8.667203936914957
      ],
      [
        "べ",
        -8.66782581152688
      ],
      [
        "描",
        -8.668955557339288
      ],
      [
        "管",
        -8.671801552561607
      ],
      [
        "フランス",
        -8.671814927284379
      ],
      [
        "翌",
        -8.673991087677901
      ],
      [
        "観",
        -8.674043765893325
      ],
      [
        "造",
        -8.674328572322175
      ],
      [
        "路",
        -8.67601320969692
      ],
      [
        "キ",
        -8.676922051186038
      ],
      [
        "知ら",
        -8.676966349765037
      ],
      [
        "プロ",
        -8.681645458820302
      ],
      [
        "公開",
        -8.686092542855514
      ],
      [
        "結果",
        -8.687127567582639
      ],
      [
        "影響",
        -8.688959956810466
      ],
      [
        "株式会社",
        -8.690325513596022
      ],
      [
        "出版",
        -8.691642328919642
      ],
      [
        "差",
        -8.693323997518263
      ],
      [
        "戦争",
        -8.696814818346683
      ],
      [
        "除",
        -8.697014831265175
      ],
      [
        "電",
        -8.699287520592922
      ],
      [
        "女性",
        -8.699912240443615
      ],
      [
        "リー",
        -8.703166904556326
      ],
      [
        "族",
        -8.704226229121344
      ],
      [
        "50",
        -8.709876470092114
      ],
      [
        "食",
        -8.710681422527726
      ],
      [
        "制作",
        -8.711112126164906
      ],
      [
        "イギリス",
        -8.713439149058217
      ],
      [
        "父",
        -8.713463860599767
      ],
      [
        "述",
        -8.714536763379103
      ],
      [
        "ツ",
        -8.718903833964298
      ],
      [
        "陸",
        -8.720587847440672
      ],
      [
        "始",
        -8.72110872529308
      ],
      [
        "単",
        -8.730608722938141
      ],
      [
        "製",
        -8.732140083246664
      ],
      [
        "守",
        -8.734281562167013
      ],
      [
        "最終",
        -8.737881347219883
      ],
      [
        "防",
        -8.738013670132341
      ],
      [
        "満",
        -8.73906277123993
      ],
      [
        "978",
        -8.74102400219599
      ],
      [
        "一方",
        -8.741579297129563
      ],
      [
        "100",
        -8.744172068343653
      ],
      [
        "+",
        -8.744536782029508
      ],
      [
        "y",
        -8.74659609997691
      ],
      [
        "引",
        -8.748863501985365
      ],
      [
        "2020",
        -8.749471235369228
      ],
      [
        "2002",
        -8.749598600360764
      ],
      [
        "御",
        -8.750034038693904
      ],
      [
        "保",
        -8.750537045593738
      ],
      [
        "大阪",
        -8.752696402236253
      ],
      [
        "影",
        -8.75304706400622
      ],
      [
        "赤",
        -8.75350780123129
      ],
      [
        "販売",
        -8.755409274187892
      ],
      [
        "与え",
        -8.755471813524146
      ],
      [
        "断",
        -8.756701755117222
      ],
      [
        "センター",
        -8.757626091404626
      ],
      [
        "聖",
        -8.758192756482876
      ],
      [
        "英",
        -8.75922357152227
      ],
      [
        "四",
        -8.759550657171607
      ],
      [
        "字",
        -8.7598626382676
      ],
      [
        "難",
        -8.76004849863734
      ],
      [
        "O",
        -8.760529851692795
      ],
      [
        "ニ",
        -8.760796640588726
      ],
      [
        "案",
        -8.761873257387098
      ],
      [
        "曜",
        -8.762087805904867
      ],
      [
        "積",
        -8.76724117713623
      ],
      [
        "グループ",
        -8.768263222121854
      ],
      [
        "40",
        -8.769709528877117
      ],
      [
        "将",
        -8.7700605160608
      ],
      [
        "ディ",
        -8.770079377569889
      ],
      [
        "シュ",
        -8.771629550457899
      ],
      [
        "チ",
        -8.77309210402344
      ],
      [
        "弾",
        -8.774506489691134
      ],
      [
        "ガ",
        -8.774672634640615
      ],
      [
        "建設",
        -8.776209238152799
      ],
      [
        "準",
        -8.779326631756364
      ],
      [
        "示",
        -8.7804833329658
      ],
      [
        "en",
        -8.780671597804808
      ],
      [
        "部分",
        -8.780718048709868
      ],
      [
        "波",
        -8.780933197038538
      ],
      [
        "跡",
        -8.78214278865971
      ],
      [
        "落",
        -8.782832416380332
      ],
      [
        "破",
        -8.78314963006519
      ],
      [
        "ぞれ",
        -8.783182928321509
      ],
      [
        "都市",
        -8.784556587133949
      ],
      [
        "人間",
        -8.786669815464203
      ],
      [
        "まま",
        -8.789237293662655
      ],
      [
        "2001",
        -8.790003214508674
      ],
      [
        "始め",
        -8.790488281049026
      ],
      [
        "t",
        -8.790497856284645
      ],
      [
        "状",
        -8.791285630454938
      ],
      [
        "速",
        -8.792034906331006
      ],
      [
        "／",
        -8.79208695904142
      ],
      [
        "姿",
        -8.792818478581218
      ],
      [
        "政府",
        -8.7942207992785
      ],
      [
        "終了",
        -8.794520703929667
      ],
      [
        "ネ",
        -8.79546144261537
      ],
      [
        "アニメ",
        -8.795561782851935
      ],
      [
        "n",
        -8.798999768570283
      ],
      [
        "未",
        -8.79988848218364
      ],
      [
        "セ",
        -8.800335430885447
      ],
      [
        "所属",
        -8.800448472515647
      ],
      [
        "感",
        -8.801277144321261
      ],
      [
        "d",
        -8.801753482650124
      ],
      [
        "ミ",
        -8.802063311338841
      ],
      [
        "状態",
        -8.803336826540466
      ],
      [
        "システム",
        -8.805463956700992
      ],
      [
        "歴史",
        -8.807077393061439
      ],
      [
        "秀",
        -8.807643385849927
      ],
      [
        "接",
        -8.809650163936873
      ],
      [
        "幕",
        -8.810918761966677
      ],
      [
        "夜",
        -8.811258161354623
      ],
      [
        "記念",
        -8.81137547154846
      ],
      [
        "界",
        -8.812155825219058
      ],
      [
        "最後",
        -8.812252113239678
      ],
      [
        "キャラクター",
        -8.816671984026753
      ],
      [
        "夏",
        -8.816856067369729
      ],
      [
        "比",
        -8.817547635437828
      ],
      [
        "メンバー",
        -8.817802880653566
      ],
      [
        "社会",
        -8.819724691689158
      ],
      [
        "決定",
        -8.82109330813866
      ],
      [
        "向け",
        -8.821822971778678
      ],
      [
        "容",
        -8.822660552268102
      ],
      [
        "好",
        -8.823585797326707
      ],
      [
        "歩",
        -8.825640664759934
      ],
      [
        "敵",
        -8.825772432052533
      ],
      [
        "若",
        -8.826186513069604
      ],
      [
        "続け",
        -8.8273093551823
      ],
      [
        "選挙",
        -8.828093376906983
      ],
      [
        "グ",
        -8.82860865058082
      ],
      [
        "乱",
        -8.828828851911883
      ],
      [
        "ソ",
        -8.82935056979708
      ],
      [
        "生まれ",
        -8.82997332524234
      ],
      [
        "類",
        -8.830609799371087
      ],
      [
        "彼女",
        -8.832635381668032
      ],
      [
        "場所",
        -8.832797897081019
      ],
      [
        "初め",
        -8.83288203327665
      ],
      [
        "吉",
        -8.833113183861737
      ],
      [
        "ところ",
        -8.834153238901315
      ],
      [
        "調査",
        -8.834562227030936
      ],
      [
        "題",
        -8.835334678439931
      ],
      [
        "球",
        -8.835673611055551
      ],
      [
        "条",
        -8.837739973099819
      ],
      [
        "発生",
        -8.839633176508302
      ],
      [
        "突",
        -8.839942508070484
      ],
      [
        "地区",
        -8.84046343776333
      ],
      [
        "U",
        -8.840529278181489
      ],
      [
        "絵",
        -8.844536542979359
      ],
      [
        "ブ",
        -8.845677366617966
      ],
      [
        "通り",
        -8.846727884464565
      ],
      [
        "井",
        -8.847261375835556
      ],
      [
        "能",
        -8.848028085168494
      ],
      [
        "映",
        -8.848818337659422
      ],
      [
        "位置",
        -8.849357627325023
      ],
      [
        "板",
        -8.850806519854922
      ],
      [
        "関する",
        -8.85089377190726
      ],
      [
        "志",
        -8.851728920703286
      ],
      [
        "検",
        -8.852128082681709
      ],
      [
        "供",
        -8.856697481305165
      ],
      [
        "予",
        -8.857477650736985
      ],
      [
        "まう",
        -8.86129167371223
      ],
      [
        "張",
        -8.86259967884302
      ],
      [
        "高校",
        -8.864155665225056
      ],
      [
        "ビ",
        -8.864792853305834
      ],
      [
        "過",
        -8.866112075097753
      ],
      [
        "太",
        -8.867089004465404
      ],
      [
        "清",
        -8.86715508002024
      ],
      [
        "住",
        -8.870765685259292
      ],
      [
        "トン",
        -8.872225313581717
      ],
      [
        "源",
        -8.875897002977686
