{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "¡": 113,
      "¢": 114,
      "£": 115,
      "¤": 116,
      "¥": 117,
      "¦": 118,
      "§": 119,
      "¨": 120,
      "©": 121,
      "ª": 122,
      "«": 123,
      "¬": 124,
      "­": 125,
      "®": 126,
      "¯": 127,
      "°": 128,
      "±": 129,
      "²": 130,
      "³": 131,
      "´": 132,
      "µ": 133,
      "¶": 134,
      "·": 135,
      "¸": 136,
      "¹": 137,
      "º": 138,
      "»": 139,
      "¼": 140,
      "½": 141,
      "¾": 142,
      "¿": 143,
      "À": 144,
      "Á": 145,
      "Â": 146,
      "Ã": 147,
      "Ä": 148,
      "Å": 149,
      "Æ": 150,
      "Ç": 151,
      "È": 152,
      "É": 153,
      "Ê": 154,
      "Ë": 155,
      "Ì": 156,
      "Í": 157,
      "Î": 158,
      "Ï": 159,
      "Ð": 160,
      "Ñ": 161,
      "Ò": 162,
      "Ó": 163,
      "Ô": 164,
      "Õ": 165,
      "Ö": 166,
      "×": 167,
      "Ø": 168,
      "Ù": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "Ý": 173,
      "Þ": 174,
      "ß": 175,
      "à": 176,
      "á": 177,
      "â": 178,
      "ã": 179,
      "ä": 180,
      "å": 181,
      "æ": 182,
      "ç": 183,
      "è": 184,
      "é": 185,
      "ê": 186,
      "ë": 187,
      "ì": 188,
      "í": 189,
      "î": 190,
      "ï": 191,
      "ð": 192,
      "ñ": 193,
      "ò": 194,
      "ó": 195,
      "ô": 196,
      "õ": 197,
      "ö": 198,
      "÷": 199,
      "ø": 200,
      "ù": 201,
      "ú": 202,
      "û": 203,
      "ü": 204,
      "ý": 205,
      "þ": 206,
      "ÿ": 207,
      "Ā": 208,
      "ā": 209,
      "Ă": 210,
      "ă": 211,
      "Ą": 212,
      "ą": 213,
      "Ć": 214,
      "ć": 215,
      "Ĉ": 216,
      "ĉ": 217,
      "ċ": 218,
      "Č": 219,
      "č": 220,
      "ď": 221,
      "Đ": 222,
      "đ": 223,
      "Ē": 224,
      "ē": 225,
      "Ĕ": 226,
      "ĕ": 227,
      "Ė": 228,
      "ė": 229,
      "Ę": 230,
      "ę": 231,
      "Ě": 232,
      "ě": 233,
      "Ĝ": 234,
      "ĝ": 235,
      "Ğ": 236,
      "ğ": 237,
      "Ġ": 238,
      "ġ": 239,
      "ģ": 240,
      "ĥ": 241,
      "Ħ": 242,
      "ħ": 243,
      "Ĩ": 244,
      "ĩ": 245,
      "Ī": 246,
      "ī": 247,
      "ĭ": 248,
      "Į": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "Ĳ": 253,
      "ĳ": 254,
      "ĵ": 255,
      "Ķ": 256,
      "ķ": 257,
      "ĸ": 258,
      "ĺ": 259,
      "Ļ": 260,
      "ļ": 261,
      "Ľ": 262,
      "ľ": 263,
      "ŀ": 264,
      "Ł": 265,
      "ł": 266,
      "Ń": 267,
      "ń": 268,
      "ņ": 269,
      "ň": 270,
      "ŋ": 271,
      "Ō": 272,
      "ō": 273,
      "Ŏ": 274,
      "ŏ": 275,
      "Ő": 276,
      "ő": 277,
      "Œ": 278,
      "œ": 279,
      "ŕ": 280,
      "ŗ": 281,
      "Ř": 282,
      "ř": 283,
      "Ś": 284,
      "ś": 285,
      "Ŝ": 286,
      "ŝ": 287,
      "Ş": 288,
      "ş": 289,
      "Š": 290,
      "š": 291,
      "Ţ": 292,
      "ţ": 293,
      "Ť": 294,
      "ť": 295,
      "ũ": 296,
      "Ū": 297,
      "ū": 298,
      "Ŭ": 299,
      "ŭ": 300,
      "Ů": 301,
      "ů": 302,
      "Ű": 303,
      "ű": 304,
      "ų": 305,
      "ŵ": 306,
      "Ŷ": 307,
      "ŷ": 308,
      "Ÿ": 309,
      "Ź": 310,
      "ź": 311,
      "Ż": 312,
      "ż": 313,
      "Ž": 314,
      "ž": 315,
      "ſ": 316,
      "ƀ": 317,
      "Ɔ": 318,
      "Ǝ": 319,
      "Ə": 320,
      "Ɛ": 321,
      "ƒ": 322,
      "ƕ": 323,
      "ƛ": 324,
      "ơ": 325,
      "ƨ": 326,
      "Ư": 327,
      "ư": 328,
      "Ʒ": 329,
      "ƿ": 330,
      "ǁ": 331,
      "ǂ": 332,
      "ǃ": 333,
      "ǎ": 334,
      "ǐ": 335,
      "ǒ": 336,
      "ǔ": 337,
      "ǖ": 338,
      "ǘ": 339,
      "ǚ": 340,
      "ǜ": 341,
      "ǝ": 342,
      "ǟ": 343,
      "ǣ": 344,
      "ǥ": 345,
      "ǧ": 346,
      "Ǫ": 347,
      "ǫ": 348,
      "ǯ": 349,
      "ǰ": 350,
      "ǵ": 351,
      "Ƿ": 352,
      "ǹ": 353,
      "ǽ": 354,
      "ǿ": 355,
      "ȃ": 356,
      "Ș": 357,
      "ș": 358,
      "Ț": 359,
      "ț": 360,
      "Ȝ": 361,
      "ȝ": 362,
      "ȡ": 363,
      "Ȧ": 364,
      "ȧ": 365,
      "ȩ": 366,
      "ȳ": 367,
      "ȵ": 368,
      "ȶ": 369,
      "ȿ": 370,
      "Ƀ": 371,
      "ɇ": 372,
      "ɐ": 373,
      "ɑ": 374,
      "ɒ": 375,
      "ɓ": 376,
      "ɔ": 377,
      "ɕ": 378,
      "ɖ": 379,
      "ɗ": 380,
      "ɘ": 381,
      "ə": 382,
      "ɚ": 383,
      "ɛ": 384,
      "ɜ": 385,
      "ɟ": 386,
      "ɠ": 387,
      "ɡ": 388,
      "ɢ": 389,
      "ɣ": 390,
      "ɤ": 391,
      "ɦ": 392,
      "ɨ": 393,
      "ɪ": 394,
      "ɬ": 395,
      "ɭ": 396,
      "ɯ": 397,
      "ɲ": 398,
      "ɳ": 399,
      "ɴ": 400,
      "ɵ": 401,
      "ɷ": 402,
      "ɸ": 403,
      "ɹ": 404,
      "ɻ": 405,
      "ɽ": 406,
      "ɾ": 407,
      "ʀ": 408,
      "ʁ": 409,
      "ʂ": 410,
      "ʃ": 411,
      "ʈ": 412,
      "ʉ": 413,
      "ʊ": 414,
      "ʋ": 415,
      "ʌ": 416,
      "ʎ": 417,
      "ʏ": 418,
      "ʐ": 419,
      "ʑ": 420,
      "ʒ": 421,
      "ʔ": 422,
      "ʕ": 423,
      "ʙ": 424,
      "ʝ": 425,
      "ʟ": 426,
      "ʣ": 427,
      "ʤ": 428,
      "ʦ": 429,
      "ʧ": 430,
      "ʨ": 431,
      "ʰ": 432,
      "ʱ": 433,
      "ʲ": 434,
      "ʳ": 435,
      "ʷ": 436,
      "ʹ": 437,
      "ʺ": 438,
      "ʻ": 439,
      "ʼ": 440,
      "ʽ": 441,
      "ʾ": 442,
      "ʿ": 443,
      "ˀ": 444,
      "ˁ": 445,
      "˂": 446,
      "˃": 447,
      "ˆ": 448,
      "ˇ": 449,
      "ˈ": 450,
      "ˊ": 451,
      "ˋ": 452,
      "ˌ": 453,
      "ː": 454,
      "ˑ": 455,
      "˔": 456,
      "˕": 457,
      "˘": 458,
      "˙": 459,
      "˚": 460,
      "˜": 461,
      "˝": 462,
      "ˠ": 463,
      "ˡ": 464,
      "ˢ": 465,
      "ˤ": 466,
      "˥": 467,
      "˦": 468,
      "˧": 469,
      "˨": 470,
      "˩": 471,
      "ˮ": 472,
      "˿": 473,
      "̀": 474,
      "́": 475,
      "̂": 476,
      "̃": 477,
      "̄": 478,
      "̆": 479,
      "̇": 480,
      "̈": 481,
      "̊": 482,
      "̌": 483,
      "̍": 484,
      "̎": 485,
      "̐": 486,
      "̑": 487,
      "̓": 488,
      "̕": 489,
      "̚": 490,
      "̜": 491,
      "̝": 492,
      "̞": 493,
      "̟": 494,
      "̣": 495,
      "̤": 496,
      "̥": 497,
      "̧": 498,
      "̩": 499,
      "̪": 500,
      "̭": 501,
      "̮": 502,
      "̯": 503,
      "̱": 504,
      "̲": 505,
      "̵": 506,
      "̶": 507,
      "̷": 508,
      "̸": 509,
      "̹": 510,
      "̺": 511,
      "̿": 512,
      "͂": 513,
      "͈": 514,
      "͏": 515,
      "͘": 516,
      "͜": 517,
      "͡": 518,
      "Ͱ": 519,
      "Ͳ": 520,
      "΃": 521,
      "΄": 522,
      "Ά": 523,
      "Έ": 524,
      "Ή": 525,
      "Ί": 526,
      "Ό": 527,
      "ΐ": 528,
      "Α": 529,
      "Β": 530,
      "Γ": 531,
      "Δ": 532,
      "Ε": 533,
      "Ζ": 534,
      "Η": 535,
      "Θ": 536,
      "Ι": 537,
      "Κ": 538,
      "Λ": 539,
      "Μ": 540,
      "Ν": 541,
      "Ξ": 542,
      "Ο": 543,
      "Π": 544,
      "Ρ": 545,
      "Σ": 546,
      "Τ": 547,
      "Υ": 548,
      "Φ": 549,
      "Χ": 550,
      "Ψ": 551,
      "Ω": 552,
      "ά": 553,
      "έ": 554,
      "ή": 555,
      "ί": 556,
      "α": 557,
      "β": 558,
      "γ": 559,
      "δ": 560,
      "ε": 561,
      "ζ": 562,
      "η": 563,
      "θ": 564,
      "ι": 565,
      "κ": 566,
      "λ": 567,
      "μ": 568,
      "ν": 569,
      "ξ": 570,
      "ο": 571,
      "π": 572,
      "ρ": 573,
      "ς": 574,
      "σ": 575,
      "τ": 576,
      "υ": 577,
      "φ": 578,
      "χ": 579,
      "ψ": 580,
      "ω": 581,
      "ϊ": 582,
      "ό": 583,
      "ύ": 584,
      "ώ": 585,
      "ϐ": 586,
      "ϑ": 587,
      "ϒ": 588,
      "ϕ": 589,
      "ϖ": 590,
      "Ϙ": 591,
      "ϙ": 592,
      "Ϛ": 593,
      "ϛ": 594,
      "Ϝ": 595,
      "ϝ": 596,
      "ϰ": 597,
      "ϱ": 598,
      "ϴ": 599,
      "ϵ": 600,
      "Ϸ": 601,
      "Ϻ": 602,
      "Ё": 603,
      "Ђ": 604,
      "Ѓ": 605,
      "Є": 606,
      "Ѕ": 607,
      "І": 608,
      "Ї": 609,
      "Ј": 610,
      "Њ": 611,
      "Ќ": 612,
      "Ў": 613,
      "А": 614,
      "Б": 615,
      "В": 616,
      "Г": 617,
      "Д": 618,
      "Е": 619,
      "Ж": 620,
      "З": 621,
      "И": 622,
      "Й": 623,
      "К": 624,
      "Л": 625,
      "М": 626,
      "Н": 627,
      "О": 628,
      "П": 629,
      "Р": 630,
      "С": 631,
      "Т": 632,
      "У": 633,
      "Ф": 634,
      "Х": 635,
      "Ц": 636,
      "Ч": 637,
      "Ш": 638,
      "Щ": 639,
      "Ъ": 640,
      "Ы": 641,
      "Ь": 642,
      "Э": 643,
      "Ю": 644,
      "Я": 645,
      "а": 646,
      "б": 647,
      "в": 648,
      "г": 649,
      "д": 650,
      "е": 651,
      "ж": 652,
      "з": 653,
      "и": 654,
      "й": 655,
      "к": 656,
      "л": 657,
      "м": 658,
      "н": 659,
      "о": 660,
      "п": 661,
      "р": 662,
      "с": 663,
      "т": 664,
      "у": 665,
      "ф": 666,
      "х": 667,
      "ц": 668,
      "ч": 669,
      "ш": 670,
      "щ": 671,
      "ъ": 672,
      "ы": 673,
      "ь": 674,
      "э": 675,
      "ю": 676,
      "я": 677,
      "ё": 678,
      "ђ": 679,
      "є": 680,
      "і": 681,
      "ї": 682,
      "ј": 683,
      "љ": 684,
      "њ": 685,
      "ћ": 686,
      "ў": 687,
      "џ": 688,
      "ѡ": 689,
      "Ѣ": 690,
      "ѣ": 691,
      "ѧ": 692,
      "Ѱ": 693,
      "Ѳ": 694,
      "Ѻ": 695,
      "ѻ": 696,
      "҃": 697,
      "҆": 698,
      "ґ": 699,
      "Ғ": 700,
      "ғ": 701,
      "җ": 702,
      "Қ": 703,
      "қ": 704,
      "Ҡ": 705,
      "ҡ": 706,
      "Ң": 707,
      "ң": 708,
      "Ҧ": 709,
      "ҭ": 710,
      "Ү": 711,
      "ү": 712,
      "ұ": 713,
      "Ҳ": 714,
      "ҳ": 715,
      "Ҷ": 716,
      "ҷ": 717,
      "Һ": 718,
      "һ": 719,
      "Ӈ": 720,
      "ӈ": 721,
      "ӕ": 722,
      "Ә": 723,
      "ә": 724,
      "Ӡ": 725,
      "ӡ": 726,
      "Ӣ": 727,
      "ӣ": 728,
      "ӧ": 729,
      "Ө": 730,
      "ө": 731,
      "Ӯ": 732,
      "ӯ": 733,
      "ӱ": 734,
      "Ӳ": 735,
      "Ӷ": 736,
      "ӷ": 737,
      "Ԝ": 738,
      "ԝ": 739,
      "Ԥ": 740,
      "Ա": 741,
      "Բ": 742,
      "Գ": 743,
      "Դ": 744,
      "Թ": 745,
      "Ի": 746,
      "Խ": 747,
      "Կ": 748,
      "Հ": 749,
      "Ձ": 750,
      "Ղ": 751,
      "Մ": 752,
      "Շ": 753,
      "Պ": 754,
      "Ս": 755,
      "Վ": 756,
      "Տ": 757,
      "Օ": 758,
      "Ֆ": 759,
      "՝": 760,
      "՞": 761,
      "ա": 762,
      "բ": 763,
      "գ": 764,
      "դ": 765,
      "ե": 766,
      "զ": 767,
      "է": 768,
      "ը": 769,
      "թ": 770,
      "ժ": 771,
      "ի": 772,
      "լ": 773,
      "խ": 774,
      "ծ": 775,
      "կ": 776,
      "հ": 777,
      "ձ": 778,
      "ղ": 779,
      "ճ": 780,
      "մ": 781,
      "յ": 782,
      "ն": 783,
      "շ": 784,
      "ո": 785,
      "չ": 786,
      "պ": 787,
      "ջ": 788,
      "ռ": 789,
      "ս": 790,
      "վ": 791,
      "տ": 792,
      "ր": 793,
      "ց": 794,
      "ւ": 795,
      "փ": 796,
      "ք": 797,
      "ֆ": 798,
      "և": 799,
      "֖": 800,
      "ְ": 801,
      "ֱ": 802,
      "ֲ": 803,
      "ֳ": 804,
      "ִ": 805,
      "ֵ": 806,
      "ֶ": 807,
      "ַ": 808,
      "ָ": 809,
      "ֹ": 810,
      "ֻ": 811,
      "ּ": 812,
      "ֿ": 813,
      "ׁ": 814,
      "ׂ": 815,
      "ׇ": 816,
      "א": 817,
      "ב": 818,
      "ג": 819,
      "ד": 820,
      "ה": 821,
      "ו": 822,
      "ז": 823,
      "ח": 824,
      "ט": 825,
      "י": 826,
      "ך": 827,
      "כ": 828,
      "ל": 829,
      "ם": 830,
      "מ": 831,
      "ן": 832,
      "נ": 833,
      "ס": 834,
      "ע": 835,
      "ף": 836,
      "פ": 837,
      "ץ": 838,
      "צ": 839,
      "ק": 840,
      "ר": 841,
      "ש": 842,
      "ת": 843,
      "װ": 844,
      "ײ": 845,
      "׳": 846,
      "״": 847,
      "،": 848,
      "؛": 849,
      "؟": 850,
      "ء": 851,
      "آ": 852,
      "أ": 853,
      "ؤ": 854,
      "إ": 855,
      "ئ": 856,
      "ا": 857,
      "ب": 858,
      "ة": 859,
      "ت": 860,
      "ث": 861,
      "ج": 862,
      "ح": 863,
      "خ": 864,
      "د": 865,
      "ذ": 866,
      "ر": 867,
      "ز": 868,
      "س": 869,
      "ش": 870,
      "ص": 871,
      "ض": 872,
      "ط": 873,
      "ظ": 874,
      "ع": 875,
      "غ": 876,
      "ـ": 877,
      "ف": 878,
      "ق": 879,
      "ك": 880,
      "ل": 881,
      "م": 882,
      "ن": 883,
      "ه": 884,
      "و": 885,
      "ى": 886,
      "ي": 887,
      "ً": 888,
      "ٌ": 889,
      "ٍ": 890,
      "َ": 891,
      "ُ": 892,
      "ِ": 893,
      "ّ": 894,
      "ْ": 895,
      "ٔ": 896,
      "٠": 897,
      "٣": 898,
      "٩": 899,
      "٫": 900,
      "ٰ": 901,
      "ٹ": 902,
      "ٽ": 903,
      "پ": 904,
      "چ": 905,
      "ڈ": 906,
      "ڑ": 907,
      "ژ": 908,
      "ڤ": 909,
      "ک": 910,
      "ڪ": 911,
      "ڭ": 912,
      "گ": 913,
      "ھ": 914,
      "ۀ": 915,
      "ہ": 916,
      "ۆ": 917,
      "ۇ": 918,
      "ۈ": 919,
      "ۋ": 920,
      "ی": 921,
      "ې": 922,
      "ے": 923,
      "ە": 924,
      "۞": 925,
      "۱": 926,
      "۲": 927,
      "۳": 928,
      "۴": 929,
      "۵": 930,
      "۶": 931,
      "۷": 932,
      "۹": 933,
      "ܐ": 934,
      "ܕ": 935,
      "ܘ": 936,
      "ܙ": 937,
      "ܚ": 938,
      "ܝ": 939,
      "ܟ": 940,
      "ܡ": 941,
      "ܢ": 942,
      "ܣ": 943,
      "ܥ": 944,
      "ܦ": 945,
      "ܩ": 946,
      "ܪ": 947,
      "ܫ": 948,
      "ܬ": 949,
      "ܲ": 950,
      "ܵ": 951,
      "ހ": 952,
      "ރ": 953,
      "ބ": 954,
      "ކ": 955,
      "އ": 956,
      "ވ": 957,
      "މ": 958,
      "ދ": 959,
      "ގ": 960,
      "ސ": 961,
      "ޔ": 962,
      "ޖ": 963,
      "ާ": 964,
      "ި": 965,
      "ީ": 966,
      "ު": 967,
      "ޫ": 968,
      "ެ": 969,
      "ޭ": 970,
      "ޮ": 971,
      "ް": 972,
      "࣮": 973,
      "ँ": 974,
      "ं": 975,
      "ः": 976,
      "अ": 977,
      "आ": 978,
      "इ": 979,
      "ई": 980,
      "उ": 981,
      "ऋ": 982,
      "ऌ": 983,
      "ए": 984,
      "ओ": 985,
      "औ": 986,
      "क": 987,
      "ख": 988,
      "ग": 989,
      "घ": 990,
      "ङ": 991,
      "च": 992,
      "छ": 993,
      "ज": 994,
      "झ": 995,
      "ञ": 996,
      "ट": 997,
      "ठ": 998,
      "ड": 999,
      "ढ": 1000,
      "ण": 1001,
      "त": 1002,
      "थ": 1003,
      "द": 1004,
      "ध": 1005,
      "न": 1006,
      "प": 1007,
      "फ": 1008,
      "ब": 1009,
      "भ": 1010,
      "म": 1011,
      "य": 1012,
      "र": 1013,
      "ल": 1014,
      "ळ": 1015,
      "व": 1016,
      "श": 1017,
      "ष": 1018,
      "स": 1019,
      "ह": 1020,
      "़": 1021,
      "ा": 1022,
      "ि": 1023,
      "ी": 1024,
      "ु": 1025,
      "ू": 1026,
      "ृ": 1027,
      "े": 1028,
      "ै": 1029,
      "ो": 1030,
      "ौ": 1031,
      "्": 1032,
      "ॐ": 1033,
      "ॠ": 1034,
      "ॡ": 1035,
      "।": 1036,
      "॥": 1037,
      "१": 1038,
      "२": 1039,
      "४": 1040,
      "ঁ": 1041,
      "ং": 1042,
      "অ": 1043,
      "আ": 1044,
      "ই": 1045,
      "উ": 1046,
      "ও": 1047,
      "ঔ": 1048,
      "ক": 1049,
      "খ": 1050,
      "গ": 1051,
      "ঘ": 1052,
      "ঙ": 1053,
      "চ": 1054,
      "জ": 1055,
      "ঞ": 1056,
      "ট": 1057,
      "ঠ": 1058,
      "ড": 1059,
      "ণ": 1060,
      "ত": 1061,
      "থ": 1062,
      "দ": 1063,
      "ধ": 1064,
      "ন": 1065,
      "প": 1066,
      "ব": 1067,
      "ভ": 1068,
      "ম": 1069,
      "য": 1070,
      "র": 1071,
      "ল": 1072,
      "শ": 1073,
      "ষ": 1074,
      "স": 1075,
      "হ": 1076,
      "়": 1077,
      "া": 1078,
      "ি": 1079,
      "ী": 1080,
      "ু": 1081,
      "ূ": 1082,
      "ৃ": 1083,
      "ে": 1084,
      "ো": 1085,
      "ৌ": 1086,
      "্": 1087,
      "০": 1088,
      "১": 1089,
      "২": 1090,
      "৪": 1091,
      "৬": 1092,
      "৭": 1093,
      "৮": 1094,
      "ਊ": 1095,
      "ਕ": 1096,
      "ਖ": 1097,
      "ਗ": 1098,
      "ਘ": 1099,
      "ਟ": 1100,
      "ਥ": 1101,
      "ਨ": 1102,
      "ਪ": 1103,
      "ਬ": 1104,
      "ਰ": 1105,
      "ਸ": 1106,
      "ਹ": 1107,
      "ਾ": 1108,
      "ਿ": 1109,
      "ੀ": 1110,
      "ੁ": 1111,
      "ੂ": 1112,
      "੍": 1113,
      "ੰ": 1114,
      "ੴ": 1115,
      "ં": 1116,
      "અ": 1117,
      "ક": 1118,
      "ગ": 1119,
      "ઘ": 1120,
      "ઙ": 1121,
      "છ": 1122,
      "જ": 1123,
      "ટ": 1124,
      "ઠ": 1125,
      "ડ": 1126,
      "ઢ": 1127,
      "ણ": 1128,
      "ત": 1129,
      "દ": 1130,
      "ધ": 1131,
      "ન": 1132,
      "પ": 1133,
      "મ": 1134,
      "ય": 1135,
      "ર": 1136,
      "લ": 1137,
      "વ": 1138,
      "સ": 1139,
      "હ": 1140,
      "ા": 1141,
      "િ": 1142,
      "ી": 1143,
      "ુ": 1144,
      "ૂ": 1145,
      "ો": 1146,
      "્": 1147,
      "ଂ": 1148,
      "ଉ": 1149,
      "ଓ": 1150,
      "କ": 1151,
      "ଖ": 1152,
      "ଜ": 1153,
      "ଟ": 1154,
      "ତ": 1155,
      "ଥ": 1156,
      "ପ": 1157,
      "ବ": 1158,
      "ଭ": 1159,
      "ମ": 1160,
      "ଯ": 1161,
      "ର": 1162,
      "ଲ": 1163,
      "ଳ": 1164,
      "ସ": 1165,
      "ହ": 1166,
      "ା": 1167,
      "ି": 1168,
      "ୁ": 1169,
      "େ": 1170,
      "୍": 1171,
      "ஃ": 1172,
      "அ": 1173,
      "ஆ": 1174,
      "இ": 1175,
      "ஈ": 1176,
      "உ": 1177,
      "ஊ": 1178,
      "எ": 1179,
      "ஏ": 1180,
      "ஐ": 1181,
      "ஒ": 1182,
      "க": 1183,
      "ங": 1184,
      "ச": 1185,
      "ஜ": 1186,
      "ஞ": 1187,
      "ட": 1188,
      "ண": 1189,
      "த": 1190,
      "ந": 1191,
      "ன": 1192,
      "ப": 1193,
      "ம": 1194,
      "ய": 1195,
      "ர": 1196,
      "ற": 1197,
      "ல": 1198,
      "ள": 1199,
      "ழ": 1200,
      "வ": 1201,
      "ஷ": 1202,
      "ஸ": 1203,
      "ா": 1204,
      "ி": 1205,
      "ீ": 1206,
      "ு": 1207,
      "ூ": 1208,
      "ெ": 1209,
      "ே": 1210,
      "ை": 1211,
      "ொ": 1212,
      "ோ": 1213,
      "்": 1214,
      "ం": 1215,
      "అ": 1216,
      "ఌ": 1217,
      "క": 1218,
      "ఖ": 1219,
      "గ": 1220,
      "ఘ": 1221,
      "చ": 1222,
      "ఛ": 1223,
      "జ": 1224,
      "ఝ": 1225,
      "ఞ": 1226,
      "ట": 1227,
      "డ": 1228,
      "ణ": 1229,
      "త": 1230,
      "థ": 1231,
      "ద": 1232,
      "ధ": 1233,
      "న": 1234,
      "ప": 1235,
      "ఫ": 1236,
      "బ": 1237,
      "భ": 1238,
      "మ": 1239,
      "య": 1240,
      "ర": 1241,
      "ల": 1242,
      "ళ": 1243,
      "వ": 1244,
      "శ": 1245,
      "ష": 1246,
      "స": 1247,
      "హ": 1248,
      "ా": 1249,
      "ి": 1250,
      "ీ": 1251,
      "ు": 1252,
      "ూ": 1253,
      "ృ": 1254,
      "ౄ": 1255,
      "ె": 1256,
      "ే": 1257,
      "ై": 1258,
      "ొ": 1259,
      "ో": 1260,
      "్": 1261,
      "ౠ": 1262,
      "ౡ": 1263,
      "౦": 1264,
      "౯": 1265,
      "ಂ": 1266,
      "ಅ": 1267,
      "ಕ": 1268,
      "ಖ": 1269,
      "ಗ": 1270,
      "ಘ": 1271,
      "ಜ": 1272,
      "ಝ": 1273,
      "ಟ": 1274,
      "ಠ": 1275,
      "ಡ": 1276,
      "ಣ": 1277,
      "ತ": 1278,
      "ಥ": 1279,
      "ದ": 1280,
      "ನ": 1281,
      "ಪ": 1282,
      "ಬ": 1283,
      "ಮ": 1284,
      "ಯ": 1285,
      "ರ": 1286,
      "ಱ": 1287,
      "ಲ": 1288,
      "ಳ": 1289,
      "ವ": 1290,
      "ಶ": 1291,
      "ಷ": 1292,
      "ಸ": 1293,
      "ಾ": 1294,
      "ಿ": 1295,
      "ೀ": 1296,
      "ು": 1297,
      "ೂ": 1298,
      "ೃ": 1299,
      "ೆ": 1300,
      "ೇ": 1301,
      "ೈ": 1302,
      "ೊ": 1303,
      "ೋ": 1304,
      "ೌ": 1305,
      "್": 1306,
      "ം": 1307,
      "അ": 1308,
      "ക": 1309,
      "ഖ": 1310,
      "ഗ": 1311,
      "ങ": 1312,
      "ച": 1313,
      "ജ": 1314,
      "ട": 1315,
      "ണ": 1316,
      "ത": 1317,
      "ദ": 1318,
      "ധ": 1319,
      "ന": 1320,
      "പ": 1321,
      "ഫ": 1322,
      "ബ": 1323,
      "മ": 1324,
      "യ": 1325,
      "ര": 1326,
      "റ": 1327,
      "ല": 1328,
      "ള": 1329,
      "ഴ": 1330,
      "വ": 1331,
      "ശ": 1332,
      "സ": 1333,
      "ഹ": 1334,
      "ാ": 1335,
      "ി": 1336,
      "ീ": 1337,
      "ു": 1338,
      "ൂ": 1339,
      "േ": 1340,
      "ോ": 1341,
      "്": 1342,
      "ൻ": 1343,
      "ൽ": 1344,
      "ං": 1345,
      "ආ": 1346,
      "ක": 1347,
      "ඛ": 1348,
      "ග": 1349,
      "ඝ": 1350,
      "ඞ": 1351,
      "ඡ": 1352,
      "ඣ": 1353,
      "ඤ": 1354,
      "ඦ": 1355,
      "ට": 1356,
      "ඨ": 1357,
      "ඩ": 1358,
      "ඪ": 1359,
      "ණ": 1360,
      "ත": 1361,
      "ථ": 1362,
      "ද": 1363,
      "ධ": 1364,
      "න": 1365,
      "ඳ": 1366,
      "ප": 1367,
      "ඵ": 1368,
      "බ": 1369,
      "භ": 1370,
      "ම": 1371,
      "ය": 1372,
      "ර": 1373,
      "ල": 1374,
      "ව": 1375,
      "ශ": 1376,
      "ෂ": 1377,
      "ස": 1378,
      "හ": 1379,
      "ළ": 1380,
      "්": 1381,
      "ා": 1382,
      "ැ": 1383,
      "ෑ": 1384,
      "ි": 1385,
      "ී": 1386,
      "ු": 1387,
      "ූ": 1388,
      "ෙ": 1389,
      "ේ": 1390,
      "ෛ": 1391,
      "ො": 1392,
      "ෝ": 1393,
      "ก": 1394,
      "ข": 1395,
      "ค": 1396,
      "ฆ": 1397,
      "ง": 1398,
      "จ": 1399,
      "ฉ": 1400,
      "ช": 1401,
      "ซ": 1402,
      "ฌ": 1403,
      "ญ": 1404,
      "ฎ": 1405,
      "ฏ": 1406,
      "ฐ": 1407,
      "ฑ": 1408,
      "ฒ": 1409,
      "ณ": 1410,
      "ด": 1411,
      "ต": 1412,
      "ถ": 1413,
      "ท": 1414,
      "ธ": 1415,
      "น": 1416,
      "บ": 1417,
      "ป": 1418,
      "ผ": 1419,
      "ฝ": 1420,
      "พ": 1421,
      "ฟ": 1422,
      "ภ": 1423,
      "ม": 1424,
      "ย": 1425,
      "ร": 1426,
      "ฤ": 1427,
      "ล": 1428,
      "ว": 1429,
      "ศ": 1430,
      "ษ": 1431,
      "ส": 1432,
      "ห": 1433,
      "ฬ": 1434,
      "อ": 1435,
      "ฮ": 1436,
      "ฯ": 1437,
      "ะ": 1438,
      "ั": 1439,
      "า": 1440,
      "ำ": 1441,
      "ิ": 1442,
      "ี": 1443,
      "ึ": 1444,
      "ื": 1445,
      "ุ": 1446,
      "ู": 1447,
      "ฺ": 1448,
      "฿": 1449,
      "เ": 1450,
      "แ": 1451,
      "โ": 1452,
      "ใ": 1453,
      "ไ": 1454,
      "ๆ": 1455,
      "็": 1456,
      "่": 1457,
      "้": 1458,
      "๊": 1459,
      "๋": 1460,
      "์": 1461,
      "ํ": 1462,
      "๑": 1463,
      "๒": 1464,
      "๓": 1465,
      "๕": 1466,
      "๘": 1467,
      "๙": 1468,
      "ກ": 1469,
      "ຂ": 1470,
      "ຄ": 1471,
      "ງ": 1472,
      "ຈ": 1473,
      "ຊ": 1474,
      "ດ": 1475,
      "ຕ": 1476,
      "ຖ": 1477,
      "ທ": 1478,
      "ນ": 1479,
      "ບ": 1480,
      "ປ": 1481,
      "ພ": 1482,
      "ມ": 1483,
      "ຣ": 1484,
      "ລ": 1485,
      "ວ": 1486,
      "ສ": 1487,
      "ຫ": 1488,
      "ອ": 1489,
      "ຮ": 1490,
      "ະ": 1491,
      "ັ": 1492,
      "າ": 1493,
      "ຳ": 1494,
      "ິ": 1495,
      "ີ": 1496,
      "ື": 1497,
      "ຸ": 1498,
      "ູ": 1499,
      "ົ": 1500,
      "ຼ": 1501,
      "ຽ": 1502,
      "ເ": 1503,
      "ແ": 1504,
      "ໂ": 1505,
      "ໄ": 1506,
      "່": 1507,
      "້": 1508,
      "ໍ": 1509,
      "໒": 1510,
      "་": 1511,
      "༌": 1512,
      "།": 1513,
      "ཀ": 1514,
      "ཁ": 1515,
      "ག": 1516,
      "ང": 1517,
      "ཅ": 1518,
      "ཆ": 1519,
      "ཉ": 1520,
      "ཎ": 1521,
      "ཏ": 1522,
      "ཐ": 1523,
      "ད": 1524,
      "ན": 1525,
      "པ": 1526,
      "ཕ": 1527,
      "བ": 1528,
      "མ": 1529,
      "ཙ": 1530,
      "ཚ": 1531,
      "ཛ": 1532,
      "ཝ": 1533,
      "ཞ": 1534,
      "ཟ": 1535,
      "འ": 1536,
      "ཡ": 1537,
      "ར": 1538,
      "ལ": 1539,
      "ཤ": 1540,
      "ས": 1541,
      "ཧ": 1542,
      "ཨ": 1543,
      "ཱ": 1544,
      "ི": 1545,
      "ུ": 1546,
      "ེ": 1547,
      "ོ": 1548,
      "ྐ": 1549,
      "ྒ": 1550,
      "ྔ": 1551,
      "ྕ": 1552,
      "ྗ": 1553,
      "ྙ": 1554,
      "ྜ": 1555,
      "ྟ": 1556,
      "ྡ": 1557,
      "ྣ": 1558,
      "ྤ": 1559,
      "ྦ": 1560,
      "ྨ": 1561,
      "ྩ": 1562,
      "ྫ": 1563,
      "ྭ": 1564,
      "ྰ": 1565,
      "ྱ": 1566,
      "ྲ": 1567,
      "ླ": 1568,
      "ྷ": 1569,
      "က": 1570,
      "ခ": 1571,
      "ဂ": 1572,
      "င": 1573,
      "စ": 1574,
      "ဇ": 1575,
      "ည": 1576,
      "ဍ": 1577,
      "ဏ": 1578,
      "တ": 1579,
      "ဒ": 1580,
      "ဓ": 1581,
      "န": 1582,
      "ပ": 1583,
      "ဖ": 1584,
      "ဗ": 1585,
      "ဘ": 1586,
      "မ": 1587,
      "ယ": 1588,
      "ရ": 1589,
      "လ": 1590,
      "ဝ": 1591,
      "သ": 1592,
      "ဟ": 1593,
      "အ": 1594,
      "ါ": 1595,
      "ာ": 1596,
      "ိ": 1597,
      "ီ": 1598,
      "ု": 1599,
      "ူ": 1600,
      "ေ": 1601,
      "ံ": 1602,
      "့": 1603,
      "း": 1604,
      "္": 1605,
      "်": 1606,
      "ျ": 1607,
      "ြ": 1608,
      "ွ": 1609,
      "ှ": 1610,
      "ၚ": 1611,
      "Ⴀ": 1612,
      "Ⴂ": 1613,
      "Ⴃ": 1614,
      "Ⴄ": 1615,
      "Ⴅ": 1616,
      "Ⴇ": 1617,
      "Ⴈ": 1618,
      "Ⴍ": 1619,
      "Ⴎ": 1620,
      "Ⴐ": 1621,
      "Ⴑ": 1622,
      "Ⴒ": 1623,
      "Ⴓ": 1624,
      "Ⴔ": 1625,
      "Ⴕ": 1626,
      "Ⴗ": 1627,
      "Ⴢ": 1628,
      "Ⴣ": 1629,
      "Ⴥ": 1630,
      "ა": 1631,
      "ბ": 1632,
      "გ": 1633,
      "დ": 1634,
      "ე": 1635,
      "ვ": 1636,
      "ზ": 1637,
      "თ": 1638,
      "ი": 1639,
      "კ": 1640,
      "ლ": 1641,
      "მ": 1642,
      "ნ": 1643,
      "ო": 1644,
      "პ": 1645,
      "ჟ": 1646,
      "რ": 1647,
      "ს": 1648,
      "ტ": 1649,
      "უ": 1650,
      "ფ": 1651,
      "ქ": 1652,
      "ღ": 1653,
      "ყ": 1654,
      "შ": 1655,
      "ჩ": 1656,
      "ც": 1657,
      "ძ": 1658,
      "წ": 1659,
      "ჭ": 1660,
      "ხ": 1661,
      "ჯ": 1662,
      "ჰ": 1663,
      "ჷ": 1664,
      "ᄡ": 1665,
      "ᄶ": 1666,
      "ᅩ": 1667,
      "ᅵ": 1668,
      "ᆨ": 1669,
      "ሀ": 1670,
      "ሁ": 1671,
      "ለ": 1672,
      "ሉ": 1673,
      "ሌ": 1674,
      "ል": 1675,
      "ሕ": 1676,
      "መ": 1677,
      "ማ": 1678,
      "ሜ": 1679,
      "ም": 1680,
      "ራ": 1681,
      "ር": 1682,
      "ሳ": 1683,
      "ስ": 1684,
      "ሾ": 1685,
      "ቀ": 1686,
      "ቅ": 1687,
      "ቐ": 1688,
      "ቡ": 1689,
      "ባ": 1690,
      "ተ": 1691,
      "ት": 1692,
      "ኒ": 1693,
      "ን": 1694,
      "ኝ": 1695,
      "አ": 1696,
      "ኢ": 1697,
      "ኣ": 1698,
      "ክ": 1699,
      "ወ": 1700,
      "ዊ": 1701,
      "ዓ": 1702,
      "ያ": 1703,
      "ይ": 1704,
      "ዲ": 1705,
      "ዳ": 1706,
      "ዴ": 1707,
      "ድ": 1708,
      "ጊ": 1709,
      "ግ": 1710,
      "ጫ": 1711,
      "ፈ": 1712,
      "Ꭰ": 1713,
      "Ꭱ": 1714,
      "Ꭲ": 1715,
      "Ꭳ": 1716,
      "Ꭴ": 1717,
      "Ꭵ": 1718,
      "Ꭶ": 1719,
      "Ꭸ": 1720,
      "Ꭹ": 1721,
      "Ꭺ": 1722,
      "Ꮃ": 1723,
      "Ꮎ": 1724,
      "Ꮑ": 1725,
      "Ꮕ": 1726,
      "Ꮙ": 1727,
      "Ꮝ": 1728,
      "Ꮟ": 1729,
      "Ꮤ": 1730,
      "Ꮧ": 1731,
      "Ᏸ": 1732,
      "Ᏹ": 1733,
      "ᐁ": 1734,
      "ᐃ": 1735,
      "ᐅ": 1736,
      "ᐆ": 1737,
      "ᐊ": 1738,
      "ᐋ": 1739,
      "ᐢ": 1740,
      "ᐦ": 1741,
      "ᐧ": 1742,
      "ᐯ": 1743,
      "ᐳ": 1744,
      "ᐸ": 1745,
      "ᑐ": 1746,
      "ᑕ": 1747,
      "ᑦ": 1748,
      "ᑯ": 1749,
      "ᒃ": 1750,
      "ᒉ": 1751,
      "ᒋ": 1752,
      "ᒣ": 1753,
      "ᒥ": 1754,
      "ᒧ": 1755,
      "ᒨ": 1756,
      "ᓂ": 1757,
      "ᓄ": 1758,
      "ᓇ": 1759,
      "ᓈ": 1760,
      "ᓐ": 1761,
      "ᓯ": 1762,
      "ᓱ": 1763,
      "ᔐ": 1764,
      "ᔑ": 1765,
      "ᔥ": 1766,
      "ᔭ": 1767,
      "ᕆ": 1768,
      "ᕕ": 1769,
      "ᖃ": 1770,
      "ᖅ": 1771,
      "ᗨ": 1772,
      "ᘔ": 1773,
      "ᙳ": 1774,
      "ᚣ": 1775,
      "ᚹ": 1776,
      "ᛇ": 1777,
      "ᛋ": 1778,
      "ᛖ": 1779,
      "ᛗ": 1780,
      "ᛚ": 1781,
      "ᛝ": 1782,
      "ᛞ": 1783,
      "ᛠ": 1784,
      "᛭": 1785,
      "ក": 1786,
      "ខ": 1787,
      "គ": 1788,
      "ង": 1789,
      "ច": 1790,
      "ញ": 1791,
      "ដ": 1792,
      "ឌ": 1793,
      "ឍ": 1794,
      "ណ": 1795,
      "ត": 1796,
      "ថ": 1797,
      "ទ": 1798,
      "ធ": 1799,
      "ន": 1800,
      "ប": 1801,
      "ផ": 1802,
      "ព": 1803,
      "ម": 1804,
      "យ": 1805,
      "រ": 1806,
      "ល": 1807,
      "វ": 1808,
      "ស": 1809,
      "ហ": 1810,
      "អ": 1811,
      "ឫ": 1812,
      "ា": 1813,
      "ិ": 1814,
      "ី": 1815,
      "ឹ": 1816,
      "ុ": 1817,
      "ូ": 1818,
      "ើ": 1819,
      "ៀ": 1820,
      "េ": 1821,
      "ែ": 1822,
      "ោ": 1823,
      "ៅ": 1824,
      "ំ": 1825,
      "ះ": 1826,
      "៉": 1827,
      "៊": 1828,
      "់": 1829,
      "៍": 1830,
      "័": 1831,
      "្": 1832,
      "ᠠ": 1833,
      "ᡥ": 1834,
      "ᡩ": 1835,
      "ᴗ": 1836,
      "ᵐ": 1837,
      "ᵑ": 1838,
      "ᵕ": 1839,
      "ᵝ": 1840,
      "ᶜ": 1841,
      "ḃ": 1842,
      "ḇ": 1843,
      "ḋ": 1844,
      "Ḍ": 1845,
      "ḍ": 1846,
      "Ḏ": 1847,
      "ḏ": 1848,
      "ḑ": 1849,
      "ḕ": 1850,
      "ḗ": 1851,
      "ḙ": 1852,
      "ḟ": 1853,
      "Ḡ": 1854,
      "ḡ": 1855,
      "Ḣ": 1856,
      "ḣ": 1857,
      "Ḥ": 1858,
      "ḥ": 1859,
      "Ḫ": 1860,
      "ḫ": 1861,
      "Ḱ": 1862,
      "ḱ": 1863,
      "Ḳ": 1864,
      "ḳ": 1865,
      "Ḵ": 1866,
      "ḵ": 1867,
      "ḷ": 1868,
      "ḹ": 1869,
      "ḻ": 1870,
      "ḿ": 1871,
      "ṁ": 1872,
      "ṃ": 1873,
      "ṅ": 1874,
      "ṇ": 1875,
      "ṉ": 1876,
      "ṑ": 1877,
      "ṓ": 1878,
      "ṙ": 1879,
      "Ṛ": 1880,
      "ṛ": 1881,
      "ṝ": 1882,
      "ṟ": 1883,
      "Ṣ": 1884,
      "ṣ": 1885,
      "ṫ": 1886,
      "Ṭ": 1887,
      "ṭ": 1888,
      "ṯ": 1889,
      "ṳ": 1890,
      "ṷ": 1891,
      "ṿ": 1892,
      "Ẁ": 1893,
      "ẁ": 1894,
      "ẋ": 1895,
      "ẏ": 1896,
      "Ẓ": 1897,
      "ẓ": 1898,
      "ẖ": 1899,
      "ẞ": 1900,
      "ạ": 1901,
      "Ả": 1902,
      "ả": 1903,
      "Ấ": 1904,
      "ấ": 1905,
      "Ầ": 1906,
      "ầ": 1907,
      "ẩ": 1908,
      "ẫ": 1909,
      "ậ": 1910,
      "ắ": 1911,
      "ằ": 1912,
      "ẳ": 1913,
      "ặ": 1914,
      "Ẹ": 1915,
      "ẹ": 1916,
      "ẻ": 1917,
      "ẽ": 1918,
      "Ế": 1919,
      "ế": 1920,
      "Ề": 1921,
      "ề": 1922,
      "ể": 1923,
      "ễ": 1924,
      "Ệ": 1925,
      "ệ": 1926,
      "Ỉ": 1927,
      "ỉ": 1928,
      "ị": 1929,
      "ọ": 1930,
      "ỏ": 1931,
      "Ố": 1932,
      "ố": 1933,
      "ồ": 1934,
      "ổ": 1935,
      "ỗ": 1936,
      "Ộ": 1937,
      "ộ": 1938,
      "ớ": 1939,
      "ờ": 1940,
      "ở": 1941,
      "ợ": 1942,
      "ụ": 1943,
      "Ủ": 1944,
      "ủ": 1945,
      "ứ": 1946,
      "ừ": 1947,
      "ử": 1948,
      "Ữ": 1949,
      "ữ": 1950,
      "ự": 1951,
      "ỳ": 1952,
      "ỵ": 1953,
      "ỷ": 1954,
      "ỹ": 1955,
      "Ỻ": 1956,
      "ỻ": 1957,
      "ἀ": 1958,
      "ἁ": 1959,
      "ἂ": 1960,
      "ἄ": 1961,
      "Ἀ": 1962,
      "Ἄ": 1963,
      "ἐ": 1964,
      "ἑ": 1965,
      "ἓ": 1966,
      "ἔ": 1967,
      "Ἐ": 1968,
      "Ἑ": 1969,
      "Ἔ": 1970,
      "ἠ": 1971,
      "ἡ": 1972,
      "ἤ": 1973,
      "ἥ": 1974,
      "ἦ": 1975,
      "Ἠ": 1976,
      "Ἡ": 1977,
      "ἰ": 1978,
      "ἱ": 1979,
      "ἴ": 1980,
      "ἵ": 1981,
      "ἶ": 1982,
      "ἷ": 1983,
      "Ἰ": 1984,
      "Ἱ": 1985,
      "ὀ": 1986,
      "ὁ": 1987,
      "ὄ": 1988,
      "ὅ": 1989,
      "Ὀ": 1990,
      "Ὁ": 1991,
      "Ὄ": 1992,
      "Ὅ": 1993,
      "ὐ": 1994,
      "ὑ": 1995,
      "ὔ": 1996,
      "ὕ": 1997,
      "ὗ": 1998,
      "Ὑ": 1999,
      "Ὕ": 2000,
      "ὤ": 2001,
      "ὦ": 2002,
      "Ὠ": 2003,
      "ὰ": 2004,
      "ὲ": 2005,
      "ὴ": 2006,
      "ὶ": 2007,
      "ὸ": 2008,
      "ὺ": 2009,
      "ὼ": 2010,
      "ᾱ": 2011,
      "ᾳ": 2012,
      "ᾶ": 2013,
      "᾽": 2014,
      "᾿": 2015,
      "ῃ": 2016,
      "ῆ": 2017,
      "ῇ": 2018,
      "ῑ": 2019,
      "ῖ": 2020,
      "ῡ": 2021,
      "ῥ": 2022,
      "ῦ": 2023,
      "Ῥ": 2024,
      "ῲ": 2025,
      "ῳ": 2026,
      "ῶ": 2027,
      "ῷ": 2028,
      "῾": 2029,
      "​": 2030,
      "‌": 2031,
      "‍": 2032,
      "‎": 2033,
      "‏": 2034,
      "‐": 2035,
      "‑": 2036,
      "‒": 2037,
      "–": 2038,
      "—": 2039,
      "―": 2040,
      "‖": 2041,
      "‘": 2042,
      "’": 2043,
      "‚": 2044,
      "‛": 2045,
      "“": 2046,
      "”": 2047,
      "„": 2048,
      "‟": 2049,
      "†": 2050,
      "‡": 2051,
      "•": 2052,
      "‣": 2053,
      "‥": 2054,
      "…": 2055,
      "‧": 2056,
      "‪": 2057,
      "‫": 2058,
      "‬": 2059,
      "‭": 2060,
      "‰": 2061,
      "‱": 2062,
      "′": 2063,
      "″": 2064,
      "‴": 2065,
      "‵": 2066,
      "‶": 2067,
      "‹": 2068,
      "›": 2069,
      "※": 2070,
      "‼": 2071,
      "‽": 2072,
      "‾": 2073,
      "⁂": 2074,
      "⁃": 2075,
      "⁄": 2076,
      "⁇": 2077,
      "⁈": 2078,
      "⁉": 2079,
      "⁎": 2080,
      "⁑": 2081,
      "⁓": 2082,
      "⁠": 2083,
      "⁦": 2084,
      "⁪": 2085,
      "⁮": 2086,
      "⁯": 2087,
      "⁰": 2088,
      "⁴": 2089,
      "⁶": 2090,
      "⁷": 2091,
      "⁸": 2092,
      "⁺": 2093,
      "⁻": 2094,
      "⁼": 2095,
      "⁽": 2096,
      "⁾": 2097,
      "ⁿ": 2098,
      "₀": 2099,
      "₁": 2100,
      "₂": 2101,
      "₃": 2102,
      "₄": 2103,
      "₅": 2104,
      "₆": 2105,
      "₇": 2106,
      "₋": 2107,
      "₍": 2108,
      "₎": 2109,
      "ₐ": 2110,
      "ₓ": 2111,
      "₣": 2112,
      "₤": 2113,
      "₨": 2114,
      "€": 2115,
      "₰": 2116,
      "₱": 2117,
      "₲": 2118,
      "₳": 2119,
      "₷": 2120,
      "₹": 2121,
      "₿": 2122,
      "⃝": 2123,
      "⃣": 2124,
      "ℂ": 2125,
      "℃": 2126,
      "℉": 2127,
      "ℏ": 2128,
      "ℓ": 2129,
      "№": 2130,
      "℗": 2131,
      "℘": 2132,
      "ℚ": 2133,
      "ℛ": 2134,
      "ℝ": 2135,
      "℞": 2136,
      "℠": 2137,
      "℡": 2138,
      "™": 2139,
      "℥": 2140,
      "Å": 2141,
      "ℰ": 2142,
      "ℱ": 2143,
      "Ⅎ": 2144,
      "ℳ": 2145,
      "ℵ": 2146,
      "ⅎ": 2147,
      "⅓": 2148,
      "⅔": 2149,
      "⅛": 2150,
      "⅜": 2151,
      "⅝": 2152,
      "⅟": 2153,
      "Ⅰ": 2154,
      "Ⅱ": 2155,
      "Ⅲ": 2156,
      "Ⅳ": 2157,
      "Ⅴ": 2158,
      "Ⅵ": 2159,
      "Ⅶ": 2160,
      "Ⅷ": 2161,
      "Ⅸ": 2162,
      "Ⅹ": 2163,
      "Ⅺ": 2164,
      "Ⅻ": 2165,
      "Ⅼ": 2166,
      "Ⅽ": 2167,
      "Ⅾ": 2168,
      "Ⅿ": 2169,
      "ⅰ": 2170,
      "ⅱ": 2171,
      "ⅲ": 2172,
      "ⅳ": 2173,
      "ⅴ": 2174,
      "ⅵ": 2175,
      "ⅶ": 2176,
      "ⅷ": 2177,
      "ⅸ": 2178,
      "ⅹ": 2179,
      "ⅾ": 2180,
      "ⅿ": 2181,
      "ↀ": 2182,
      "Ↄ": 2183,
      "ↇ": 2184,
      "ↈ": 2185,
      "←": 2186,
      "↑": 2187,
      "→": 2188,
      "↓": 2189,
      "↔": 2190,
      "↖": 2191,
      "↗": 2192,
      "↘": 2193,
      "↙": 2194,
      "↦": 2195,
      "↩": 2196,
      "↪": 2197,
      "↬": 2198,
      "↭": 2199,
      "↳": 2200,
      "↵": 2201,
      "↷": 2202,
      "↺": 2203,
      "↽": 2204,
      "⇀": 2205,
      "⇂": 2206,
      "⇄": 2207,
      "⇅": 2208,
      "⇆": 2209,
      "⇌": 2210,
      "⇐": 2211,
      "⇒": 2212,
      "⇔": 2213,
      "⇛": 2214,
      "⇢": 2215,
      "⇨": 2216,
      "∀": 2217,
      "∂": 2218,
      "∃": 2219,
      "∅": 2220,
      "∆": 2221,
      "∇": 2222,
      "∈": 2223,
      "∉": 2224,
      "∊": 2225,
      "∋": 2226,
      "∎": 2227,
      "∏": 2228,
      "∑": 2229,
      "−": 2230,
      "∓": 2231,
      "∔": 2232,
      "∕": 2233,
      "∖": 2234,
      "∗": 2235,
      "∘": 2236,
      "∙": 2237,
      "√": 2238,
      "∝": 2239,
      "∞": 2240,
      "∟": 2241,
      "∠": 2242,
      "∥": 2243,
      "∧": 2244,
      "∨": 2245,
      "∩": 2246,
      "∪": 2247,
      "∫": 2248,
      "∬": 2249,
      "∮": 2250,
      "∴": 2251,
      "∵": 2252,
      "∶": 2253,
      "∸": 2254,
      "∼": 2255,
      "∽": 2256,
      "≂": 2257,
      "≃": 2258,
      "≅": 2259,
      "≈": 2260,
      "≌": 2261,
      "≑": 2262,
      "≒": 2263,
      "≔": 2264,
      "≜": 2265,
      "≝": 2266,
      "≠": 2267,
      "≡": 2268,
      "≢": 2269,
      "≤": 2270,
      "≥": 2271,
      "≦": 2272,
      "≧": 2273,
      "≪": 2274,
      "≫": 2275,
      "≲": 2276,
      "≼": 2277,
      "⊂": 2278,
      "⊃": 2279,
      "⊆": 2280,
      "⊇": 2281,
      "⊊": 2282,
      "⊋": 2283,
      "⊔": 2284,
      "⊕": 2285,
      "⊖": 2286,
      "⊗": 2287,
      "⊙": 2288,
      "⊢": 2289,
      "⊣": 2290,
      "⊤": 2291,
      "⊥": 2292,
      "⊧": 2293,
      "⊲": 2294,
      "⊶": 2295,
      "⊿": 2296,
      "⋃": 2297,
      "⋄": 2298,
      "⋅": 2299,
      "⋆": 2300,
      "⋯": 2301,
      "⌀": 2302,
      "⌈": 2303,
      "⌊": 2304,
      "⌋": 2305,
      "⌒": 2306,
      "⌘": 2307,
      "〈": 2308,
      "〉": 2309,
      "⌷": 2310,
      "⍝": 2311,
      "⍳": 2312,
      "⍵": 2313,
      "⎇": 2314,
      "⎋": 2315,
      "⎕": 2316,
      "⎰": 2317,
      "⎱": 2318,
      "⎸": 2319,
      "⎹": 2320,
      "⏌": 2321,
      "⏎": 2322,
      "⏨": 2323,
      "⏩": 2324,
      "␃": 2325,
      "␇": 2326,
      "␛": 2327,
      "␡": 2328,
      "␣": 2329,
      "①": 2330,
      "②": 2331,
      "③": 2332,
      "④": 2333,
      "⑤": 2334,
      "⑥": 2335,
      "⑦": 2336,
      "⑧": 2337,
      "⑨": 2338,
      "⑩": 2339,
      "⑪": 2340,
      "⑫": 2341,
      "⑬": 2342,
      "⑭": 2343,
      "⑮": 2344,
      "⑯": 2345,
      "⑰": 2346,
      "⑱": 2347,
      "⑲": 2348,
      "⑳": 2349,
      "⑴": 2350,
      "⑵": 2351,
      "⑶": 2352,
      "⑷": 2353,
      "⑸": 2354,
      "⑹": 2355,
      "⒈": 2356,
      "⒊": 2357,
      "⒑": 2358,
      "⒝": 2359,
      "⒠": 2360,
      "⒡": 2361,
      "Ⓐ": 2362,
      "Ⓑ": 2363,
      "Ⓓ": 2364,
      "Ⓔ": 2365,
      "Ⓕ": 2366,
      "Ⓖ": 2367,
      "Ⓚ": 2368,
      "Ⓜ": 2369,
      "Ⓟ": 2370,
      "Ⓡ": 2371,
      "Ⓨ": 2372,
      "ⓒ": 2373,
      "ⓓ": 2374,
      "ⓘ": 2375,
      "ⓚ": 2376,
      "ⓟ": 2377,
      "ⓢ": 2378,
      "⓪": 2379,
      "⓵": 2380,
      "⓶": 2381,
      "⓺": 2382,
      "─": 2383,
      "━": 2384,
      "│": 2385,
      "┃": 2386,
      "┌": 2387,
      "┏": 2388,
      "┐": 2389,
      "┓": 2390,
      "└": 2391,
      "┗": 2392,
      "┘": 2393,
      "┛": 2394,
      "├": 2395,
      "┝": 2396,
      "┠": 2397,
      "┣": 2398,
      "┤": 2399,
      "┫": 2400,
      "┬": 2401,
      "┯": 2402,
      "┳": 2403,
      "┴": 2404,
      "┻": 2405,
      "┼": 2406,
      "╋": 2407,
      "═": 2408,
      "╗": 2409,
      "╠": 2410,
      "╱": 2411,
      "╳": 2412,
      "╹": 2413,
      "█": 2414,
      "■": 2415,
      "□": 2416,
      "▪": 2417,
      "▫": 2418,
      "▬": 2419,
      "▲": 2420,
      "△": 2421,
      "▶": 2422,
      "▷": 2423,
      "▸": 2424,
      "►": 2425,
      "▼": 2426,
      "▽": 2427,
      "◀": 2428,
      "◁": 2429,
      "◄": 2430,
      "◆": 2431,
      "◇": 2432,
      "◉": 2433,
      "◊": 2434,
      "○": 2435,
      "◌": 2436,
      "◍": 2437,
      "◎": 2438,
      "●": 2439,
      "◜": 2440,
      "◝": 2441,
      "◦": 2442,
      "◯": 2443,
      "◻": 2444,
      "◽": 2445,
      "◾": 2446,
      "☀": 2447,
      "☂": 2448,
      "☃": 2449,
      "★": 2450,
      "☆": 2451,
      "☉": 2452,
      "☐": 2453,
      "☑": 2454,
      "☓": 2455,
      "☔": 2456,
      "☖": 2457,
      "☗": 2458,
      "☝": 2459,
      "☞": 2460,
      "☢": 2461,
      "☧": 2462,
      "☪": 2463,
      "☭": 2464,
      "☮": 2465,
      "☺": 2466,
      "☽": 2467,
      "☿": 2468,
      "♀": 2469,
      "♁": 2470,
      "♂": 2471,
      "♇": 2472,
      "♈": 2473,
      "♉": 2474,
      "♊": 2475,
      "♒": 2476,
      "♔": 2477,
      "♛": 2478,
      "♟": 2479,
      "♠": 2480,
      "♡": 2481,
      "♢": 2482,
      "♣": 2483,
      "♤": 2484,
      "♥": 2485,
      "♦": 2486,
      "♧": 2487,
      "♨": 2488,
      "♩": 2489,
      "♪": 2490,
      "♫": 2491,
      "♬": 2492,
      "♭": 2493,
      "♮": 2494,
      "♯": 2495,
      "♰": 2496,
      "♱": 2497,
      "♾": 2498,
      "⚓": 2499,
      "⚠": 2500,
      "⚡": 2501,
      "⚪": 2502,
      "⚫": 2503,
      "⚭": 2504,
      "⚳": 2505,
      "⚹": 2506,
      "⚽": 2507,
      "⚾": 2508,
      "⛄": 2509,
      "⛤": 2510,
      "⛩": 2511,
      "⛯": 2512,
      "⛳": 2513,
      "⛵": 2514,
      "✂": 2515,
      "✌": 2516,
      "✓": 2517,
      "✔": 2518,
      "✕": 2519,
      "✖": 2520,
      "✗": 2521,
      "✙": 2522,
      "✝": 2523,
      "✞": 2524,
      "✟": 2525,
      "✡": 2526,
      "✨": 2527,
      "✩": 2528,
      "✪": 2529,
      "✮": 2530,
      "✳": 2531,
      "✻": 2532,
      "✽": 2533,
      "✿": 2534,
      "❀": 2535,
      "❁": 2536,
      "❄": 2537,
      "❅": 2538,
      "❆": 2539,
      "❓": 2540,
      "❗": 2541,
      "❛": 2542,
      "❜": 2543,
      "❝": 2544,
      "❞": 2545,
      "❣": 2546,
      "❤": 2547,
      "❲": 2548,
      "❳": 2549,
      "❵": 2550,
      "❶": 2551,
      "❷": 2552,
      "❸": 2553,
      "❺": 2554,
      "❾": 2555,
      "➀": 2556,
      "➁": 2557,
      "➂": 2558,
      "➃": 2559,
      "➍": 2560,
      "➔": 2561,
      "➕": 2562,
      "➖": 2563,
      "➜": 2564,
      "➝": 2565,
      "➡": 2566,
      "➣": 2567,
      "➭": 2568,
      "➽": 2569,
      "⟨": 2570,
      "⟩": 2571,
      "⟮": 2572,
      "⟯": 2573,
      "⟶": 2574,
      "⟺": 2575,
      "⠀": 2576,
      "⤴": 2577,
      "⤵": 2578,
      "⦿": 2579,
      "⧠": 2580,
      "⧺": 2581,
      "⧻": 2582,
      "⨟": 2583,
      "⨾": 2584,
      "⬇": 2585,
      "⬠": 2586,
      "⭐": 2587,
      "⭗": 2588,
      "Ⰶ": 2589,
      "ⱨ": 2590,
      "ⴍ": 2591,
      "ⴓ": 2592,
      "ⴣ": 2593,
      "ⴰ": 2594,
      "ⴳ": 2595,
      "ⴻ": 2596,
      "ⵉ": 2597,
      "ⵎ": 2598,
      "ⵏ": 2599,
      "ⵔ": 2600,
      "ⵖ": 2601,
      "ⵜ": 2602,
      "ⵣ": 2603,
      "⸘": 2604,
      "⺍": 2605,
      "⺎": 2606,
      "⺒": 2607,
      "⺟": 2608,
      "⺠": 2609,
      "⺬": 2610,
      "⺭": 2611,
      "⻁": 2612,
      "⻄": 2613,
      "⻆": 2614,
      "⻑": 2615,
      "⻘": 2616,
      "⻤": 2617,
      "⻯": 2618,
      "⼀": 2619,
      "⼄": 2620,
      "⼆": 2621,
      "⼈": 2622,
      "⼉": 2623,
      "⼊": 2624,
      "⼋": 2625,
      "⼑": 2626,
      "⼒": 2627,
      "⼔": 2628,
      "⼗": 2629,
      "⼘": 2630,
      "⼜": 2631,
      "⼝": 2632,
      "⼟": 2633,
      "⼠": 2634,
      "⼣": 2635,
      "⼤": 2636,
      "⼥": 2637,
      "⼦": 2638,
      "⼩": 2639,
      "⼭": 2640,
      "⼯": 2641,
      "⼲": 2642,
      "⼼": 2643,
      "⼾": 2644,
      "⼿": 2645,
      "⽀": 2646,
      "⽂": 2647,
      "⽅": 2648,
      "⽇": 2649,
      "⽉": 2650,
      "⽊": 2651,
      "⽌": 2652,
      "⽏": 2653,
      "⽐": 2654,
      "⽑": 2655,
      "⽒": 2656,
      "⽔": 2657,
      "⽕": 2658,
      "⽗": 2659,
      "⽚": 2660,
      "⽟": 2661,
      "⽣": 2662,
      "⽤": 2663,
      "⽥": 2664,
      "⽩": 2665,
      "⽪": 2666,
      "⽬": 2667,
      "⽯": 2668,
      "⽰": 2669,
      "⽳": 2670,
      "⽴": 2671,
      "⽶": 2672,
      "⽿": 2673,
      "⾁": 2674,
      "⾂": 2675,
      "⾃": 2676,
      "⾄": 2677,
      "⾊": 2678,
      "⾎": 2679,
      "⾏": 2680,
      "⾒": 2681,
      "⾔": 2682,
      "⾕": 2683,
      "⾚": 2684,
      "⾜": 2685,
      "⾝": 2686,
      "⾞": 2687,
      "⾥": 2688,
      "⾦": 2689,
      "⾧": 2690,
      "⾨": 2691,
      "⾬": 2692,
      "⾮": 2693,
      "⾯": 2694,
      "⾳": 2695,
      "⾵": 2696,
      "⾶": 2697,
      "⾷": 2698,
      "⾹": 2699,
      "⾺": 2700,
      "⾻": 2701,
      "⾼": 2702,
      "⿅": 2703,
      "⿇": 2704,
      "⿊": 2705,
      "⿎": 2706,
      "⿰": 2707,
      "⿻": 2708,
      "、": 2709,
      "。": 2710,
      "〃": 2711,
      "々": 2712,
      "〆": 2713,
      "〇": 2714,
      "〈": 2715,
      "〉": 2716,
      "《": 2717,
      "》": 2718,
      "「": 2719,
      "」": 2720,
      "『": 2721,
      "』": 2722,
      "【": 2723,
      "】": 2724,
      "〒": 2725,
      "〓": 2726,
      "〔": 2727,
      "〕": 2728,
      "〖": 2729,
      "〗": 2730,
      "〘": 2731,
      "〙": 2732,
      "〚": 2733,
      "〛": 2734,
      "〜": 2735,
      "〝": 2736,
      "〞": 2737,
      "〟": 2738,
      "〠": 2739,
      "〰": 2740,
      "〱": 2741,
      "〲": 2742,
      "〳": 2743,
      "〵": 2744,
      "〻": 2745,
      "〼": 2746,
      "〽": 2747,
      "ぁ": 2748,
      "あ": 2749,
      "ぃ": 2750,
      "い": 2751,
      "ぅ": 2752,
      "う": 2753,
      "ぇ": 2754,
      "え": 2755,
      "ぉ": 2756,
      "お": 2757,
      "か": 2758,
      "が": 2759,
      "き": 2760,
      "ぎ": 2761,
      "く": 2762,
      "ぐ": 2763,
      "け": 2764,
      "げ": 2765,
      "こ": 2766,
      "ご": 2767,
      "さ": 2768,
      "ざ": 2769,
      "し": 2770,
      "じ": 2771,
      "す": 2772,
      "ず": 2773,
      "せ": 2774,
      "ぜ": 2775,
      "そ": 2776,
      "ぞ": 2777,
      "た": 2778,
      "だ": 2779,
      "ち": 2780,
      "ぢ": 2781,
      "っ": 2782,
      "つ": 2783,
      "づ": 2784,
      "て": 2785,
      "で": 2786,
      "と": 2787,
      "ど": 2788,
      "な": 2789,
      "に": 2790,
      "ぬ": 2791,
      "ね": 2792,
      "の": 2793,
      "は": 2794,
      "ば": 2795,
      "ぱ": 2796,
      "ひ": 2797,
      "び": 2798,
      "ぴ": 2799,
      "ふ": 2800,
      "ぶ": 2801,
      "ぷ": 2802,
      "へ": 2803,
      "べ": 2804,
      "ぺ": 2805,
      "ほ": 2806,
      "ぼ": 2807,
      "ぽ": 2808,
      "ま": 2809,
      "み": 2810,
      "む": 2811,
      "め": 2812,
      "も": 2813,
      "ゃ": 2814,
      "や": 2815,
      "ゅ": 2816,
      "ゆ": 2817,
      "ょ": 2818,
      "よ": 2819,
      "ら": 2820,
      "り": 2821,
      "る": 2822,
      "れ": 2823,
      "ろ": 2824,
      "ゎ": 2825,
      "わ": 2826,
      "ゐ": 2827,
      "ゑ": 2828,
      "を": 2829,
      "ん": 2830,
      "ゔ": 2831,
      "ゕ": 2832,
      "ゖ": 2833,
      "゙": 2834,
      "゚": 2835,
      "゛": 2836,
      "゜": 2837,
      "ゝ": 2838,
      "ゞ": 2839,
      "ゟ": 2840,
      "゠": 2841,
      "ァ": 2842,
      "ア": 2843,
      "ィ": 2844,
      "イ": 2845,
      "ゥ": 2846,
      "ウ": 2847,
      "ェ": 2848,
      "エ": 2849,
      "ォ": 2850,
      "オ": 2851,
      "カ": 2852,
      "ガ": 2853,
      "キ": 2854,
      "ギ": 2855,
      "ク": 2856,
      "グ": 2857,
      "ケ": 2858,
      "ゲ": 2859,
      "コ": 2860,
      "ゴ": 2861,
      "サ": 2862,
      "ザ": 2863,
      "シ": 2864,
      "ジ": 2865,
      "ス": 2866,
      "ズ": 2867,
      "セ": 2868,
      "ゼ": 2869,
      "ソ": 2870,
      "ゾ": 2871,
      "タ": 2872,
      "ダ": 2873,
      "チ": 2874,
      "ヂ": 2875,
      "ッ": 2876,
      "ツ": 2877,
      "ヅ": 2878,
      "テ": 2879,
      "デ": 2880,
      "ト": 2881,
      "ド": 2882,
      "ナ": 2883,
      "ニ": 2884,
      "ヌ": 2885,
      "ネ": 2886,
      "ノ": 2887,
      "ハ": 2888,
      "バ": 2889,
      "パ": 2890,
      "ヒ": 2891,
      "ビ": 2892,
      "ピ": 2893,
      "フ": 2894,
      "ブ": 2895,
      "プ": 2896,
      "ヘ": 2897,
      "ベ": 2898,
      "ペ": 2899,
      "ホ": 2900,
      "ボ": 2901,
      "ポ": 2902,
      "マ": 2903,
      "ミ": 2904,
      "ム": 2905,
      "メ": 2906,
      "モ": 2907,
      "ャ": 2908,
      "ヤ": 2909,
      "ュ": 2910,
      "ユ": 2911,
      "ョ": 2912,
      "ヨ": 2913,
      "ラ": 2914,
      "リ": 2915,
      "ル": 2916,
      "レ": 2917,
      "ロ": 2918,
      "ヮ": 2919,
      "ワ": 2920,
      "ヰ": 2921,
      "ヱ": 2922,
      "ヲ": 2923,
      "ン": 2924,
      "ヴ": 2925,
      "ヵ": 2926,
      "ヶ": 2927,
      "ヷ": 2928,
      "ヸ": 2929,
      "ヹ": 2930,
