{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "¡": 112,
      "¢": 113,
      "£": 114,
      "¤": 115,
      "¥": 116,
      "¦": 117,
      "§": 118,
      "¨": 119,
      "©": 120,
      "ª": 121,
      "«": 122,
      "¬": 123,
      "­": 124,
      "®": 125,
      "¯": 126,
      "°": 127,
      "±": 128,
      "²": 129,
      "³": 130,
      "´": 131,
      "µ": 132,
      "¶": 133,
      "·": 134,
      "¸": 135,
      "¹": 136,
      "º": 137,
      "»": 138,
      "¼": 139,
      "½": 140,
      "¾": 141,
      "¿": 142,
      "À": 143,
      "Á": 144,
      "Â": 145,
      "Ã": 146,
      "Ä": 147,
      "Å": 148,
      "Æ": 149,
      "Ç": 150,
      "È": 151,
      "É": 152,
      "Ê": 153,
      "Ë": 154,
      "Ì": 155,
      "Í": 156,
      "Î": 157,
      "Ï": 158,
      "Ð": 159,
      "Ñ": 160,
      "Ò": 161,
      "Ó": 162,
      "Ô": 163,
      "Õ": 164,
      "Ö": 165,
      "×": 166,
      "Ø": 167,
      "Ù": 168,
      "Ú": 169,
      "Û": 170,
      "Ü": 171,
      "Ý": 172,
      "Þ": 173,
      "ß": 174,
      "à": 175,
      "á": 176,
      "â": 177,
      "ã": 178,
      "ä": 179,
      "å": 180,
      "æ": 181,
      "ç": 182,
      "è": 183,
      "é": 184,
      "ê": 185,
      "ë": 186,
      "ì": 187,
      "í": 188,
      "î": 189,
      "ï": 190,
      "ð": 191,
      "ñ": 192,
      "ò": 193,
      "ó": 194,
      "ô": 195,
      "õ": 196,
      "ö": 197,
      "÷": 198,
      "ø": 199,
      "ù": 200,
      "ú": 201,
      "û": 202,
      "ü": 203,
      "ý": 204,
      "þ": 205,
      "ÿ": 206,
      "Ā": 207,
      "ā": 208,
      "Ă": 209,
      "ă": 210,
      "Ą": 211,
      "ą": 212,
      "Ć": 213,
      "ć": 214,
      "Ĉ": 215,
      "ĉ": 216,
      "ċ": 217,
      "Č": 218,
      "č": 219,
      "ď": 220,
      "Đ": 221,
      "đ": 222,
      "Ē": 223,
      "ē": 224,
      "Ĕ": 225,
      "ĕ": 226,
      "Ė": 227,
      "ė": 228,
      "Ę": 229,
      "ę": 230,
      "Ě": 231,
      "ě": 232,
      "Ĝ": 233,
      "ĝ": 234,
      "Ğ": 235,
      "ğ": 236,
      "Ġ": 237,
      "ġ": 238,
      "ģ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "Ĩ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "ĭ": 247,
      "Į": 248,
      "į": 249,
      "İ": 250,
      "ı": 251,
      "Ĳ": 252,
      "ĳ": 253,
      "ĵ": 254,
      "Ķ": 255,
      "ķ": 256,
      "ĸ": 257,
      "ĺ": 258,
      "Ļ": 259,
      "ļ": 260,
      "Ľ": 261,
      "ľ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "ń": 267,
      "ņ": 268,
      "ň": 269,
      "ŋ": 270,
      "Ō": 271,
      "ō": 272,
      "Ŏ": 273,
      "ŏ": 274,
      "Ő": 275,
      "ő": 276,
      "Œ": 277,
      "œ": 278,
      "ŕ": 279,
      "ŗ": 280,
      "Ř": 281,
      "ř": 282,
      "Ś": 283,
      "ś": 284,
      "Ŝ": 285,
      "ŝ": 286,
      "Ş": 287,
      "ş": 288,
      "Š": 289,
      "š": 290,
      "Ţ": 291,
      "ţ": 292,
      "Ť": 293,
      "ť": 294,
      "ũ": 295,
      "Ū": 296,
      "ū": 297,
      "Ŭ": 298,
      "ŭ": 299,
      "Ů": 300,
      "ů": 301,
      "Ű": 302,
      "ű": 303,
      "ų": 304,
      "ŵ": 305,
      "Ŷ": 306,
      "ŷ": 307,
      "Ÿ": 308,
      "Ź": 309,
      "ź": 310,
      "Ż": 311,
      "ż": 312,
      "Ž": 313,
      "ž": 314,
      "ſ": 315,
      "ƀ": 316,
      "Ɔ": 317,
      "Ǝ": 318,
      "Ə": 319,
      "Ɛ": 320,
      "ƒ": 321,
      "ƕ": 322,
      "ƛ": 323,
      "ơ": 324,
      "ƨ": 325,
      "Ư": 326,
      "ư": 327,
      "Ʒ": 328,
      "ƿ": 329,
      "ǁ": 330,
      "ǂ": 331,
      "ǃ": 332,
      "ǎ": 333,
      "ǐ": 334,
      "ǒ": 335,
      "ǔ": 336,
      "ǖ": 337,
      "ǘ": 338,
      "ǚ": 339,
      "ǜ": 340,
      "ǝ": 341,
      "ǟ": 342,
      "ǣ": 343,
      "ǥ": 344,
      "ǧ": 345,
      "Ǫ": 346,
      "ǫ": 347,
      "ǯ": 348,
      "ǰ": 349,
      "ǵ": 350,
      "Ƿ": 351,
      "ǹ": 352,
      "ǽ": 353,
      "ǿ": 354,
      "ȃ": 355,
      "Ș": 356,
      "ș": 357,
      "Ț": 358,
      "ț": 359,
      "Ȝ": 360,
      "ȝ": 361,
      "ȡ": 362,
      "Ȧ": 363,
      "ȧ": 364,
      "ȩ": 365,
      "ȳ": 366,
      "ȵ": 367,
      "ȶ": 368,
      "ȿ": 369,
      "Ƀ": 370,
      "ɇ": 371,
      "ɐ": 372,
      "ɑ": 373,
      "ɒ": 374,
      "ɓ": 375,
      "ɔ": 376,
      "ɕ": 377,
      "ɖ": 378,
      "ɗ": 379,
      "ɘ": 380,
      "ə": 381,
      "ɚ": 382,
      "ɛ": 383,
      "ɜ": 384,
      "ɟ": 385,
      "ɠ": 386,
      "ɡ": 387,
      "ɢ": 388,
      "ɣ": 389,
      "ɤ": 390,
      "ɦ": 391,
      "ɨ": 392,
      "ɪ": 393,
      "ɬ": 394,
      "ɭ": 395,
      "ɯ": 396,
      "ɲ": 397,
      "ɳ": 398,
      "ɴ": 399,
      "ɵ": 400,
      "ɷ": 401,
      "ɸ": 402,
      "ɹ": 403,
      "ɻ": 404,
      "ɽ": 405,
      "ɾ": 406,
      "ʀ": 407,
      "ʁ": 408,
      "ʂ": 409,
      "ʃ": 410,
      "ʈ": 411,
      "ʉ": 412,
      "ʊ": 413,
      "ʋ": 414,
      "ʌ": 415,
      "ʎ": 416,
      "ʏ": 417,
      "ʐ": 418,
      "ʑ": 419,
      "ʒ": 420,
      "ʔ": 421,
      "ʕ": 422,
      "ʙ": 423,
      "ʝ": 424,
      "ʟ": 425,
      "ʣ": 426,
      "ʤ": 427,
      "ʦ": 428,
      "ʧ": 429,
      "ʨ": 430,
      "ʰ": 431,
      "ʱ": 432,
      "ʲ": 433,
      "ʳ": 434,
      "ʷ": 435,
      "ʹ": 436,
      "ʺ": 437,
      "ʻ": 438,
      "ʼ": 439,
      "ʽ": 440,
      "ʾ": 441,
      "ʿ": 442,
      "ˀ": 443,
      "ˁ": 444,
      "˂": 445,
      "˃": 446,
      "ˆ": 447,
      "ˇ": 448,
      "ˈ": 449,
      "ˊ": 450,
      "ˋ": 451,
      "ˌ": 452,
      "ː": 453,
      "ˑ": 454,
      "˔": 455,
      "˕": 456,
      "˘": 457,
      "˙": 458,
      "˚": 459,
      "˜": 460,
      "˝": 461,
      "ˠ": 462,
      "ˡ": 463,
      "ˢ": 464,
      "ˤ": 465,
      "˥": 466,
      "˦": 467,
      "˧": 468,
      "˨": 469,
      "˩": 470,
      "ˮ": 471,
      "˿": 472,
      "̀": 473,
      "́": 474,
      "̂": 475,
      "̃": 476,
      "̄": 477,
      "̆": 478,
      "̇": 479,
      "̈": 480,
      "̊": 481,
      "̌": 482,
      "̍": 483,
      "̎": 484,
      "̐": 485,
      "̑": 486,
      "̓": 487,
      "̕": 488,
      "̚": 489,
      "̜": 490,
      "̝": 491,
      "̞": 492,
      "̟": 493,
      "̣": 494,
      "̤": 495,
      "̥": 496,
      "̧": 497,
      "̩": 498,
      "̪": 499,
      "̭": 500,
      "̮": 501,
      "̯": 502,
      "̱": 503,
      "̲": 504,
      "̵": 505,
      "̶": 506,
      "̷": 507,
      "̸": 508,
      "̹": 509,
      "̺": 510,
      "̿": 511,
      "͂": 512,
      "͈": 513,
      "͏": 514,
      "͘": 515,
      "͜": 516,
      "͡": 517,
      "Ͱ": 518,
      "Ͳ": 519,
      "΃": 520,
      "΄": 521,
      "Ά": 522,
      "Έ": 523,
      "Ή": 524,
      "Ί": 525,
      "Ό": 526,
      "ΐ": 527,
      "Α": 528,
      "Β": 529,
      "Γ": 530,
      "Δ": 531,
      "Ε": 532,
      "Ζ": 533,
      "Η": 534,
      "Θ": 535,
      "Ι": 536,
      "Κ": 537,
      "Λ": 538,
      "Μ": 539,
      "Ν": 540,
      "Ξ": 541,
      "Ο": 542,
      "Π": 543,
      "Ρ": 544,
      "Σ": 545,
      "Τ": 546,
      "Υ": 547,
      "Φ": 548,
      "Χ": 549,
      "Ψ": 550,
      "Ω": 551,
      "ά": 552,
      "έ": 553,
      "ή": 554,
      "ί": 555,
      "α": 556,
      "β": 557,
      "γ": 558,
      "δ": 559,
      "ε": 560,
      "ζ": 561,
      "η": 562,
      "θ": 563,
      "ι": 564,
      "κ": 565,
      "λ": 566,
      "μ": 567,
      "ν": 568,
      "ξ": 569,
      "ο": 570,
      "π": 571,
      "ρ": 572,
      "ς": 573,
      "σ": 574,
      "τ": 575,
      "υ": 576,
      "φ": 577,
      "χ": 578,
      "ψ": 579,
      "ω": 580,
      "ϊ": 581,
      "ό": 582,
      "ύ": 583,
      "ώ": 584,
      "ϐ": 585,
      "ϑ": 586,
      "ϒ": 587,
      "ϕ": 588,
      "ϖ": 589,
      "Ϙ": 590,
      "ϙ": 591,
      "Ϛ": 592,
      "ϛ": 593,
      "Ϝ": 594,
      "ϝ": 595,
      "ϰ": 596,
      "ϱ": 597,
      "ϴ": 598,
      "ϵ": 599,
      "Ϸ": 600,
      "Ϻ": 601,
      "Ё": 602,
      "Ђ": 603,
      "Ѓ": 604,
      "Є": 605,
      "Ѕ": 606,
      "І": 607,
      "Ї": 608,
      "Ј": 609,
      "Њ": 610,
      "Ќ": 611,
      "Ў": 612,
      "А": 613,
      "Б": 614,
      "В": 615,
      "Г": 616,
      "Д": 617,
      "Е": 618,
      "Ж": 619,
      "З": 620,
      "И": 621,
      "Й": 622,
      "К": 623,
      "Л": 624,
      "М": 625,
      "Н": 626,
      "О": 627,
      "П": 628,
      "Р": 629,
      "С": 630,
      "Т": 631,
      "У": 632,
      "Ф": 633,
      "Х": 634,
      "Ц": 635,
      "Ч": 636,
      "Ш": 637,
      "Щ": 638,
      "Ъ": 639,
      "Ы": 640,
      "Ь": 641,
      "Э": 642,
      "Ю": 643,
      "Я": 644,
      "а": 645,
      "б": 646,
      "в": 647,
      "г": 648,
      "д": 649,
      "е": 650,
      "ж": 651,
      "з": 652,
      "и": 653,
      "й": 654,
      "к": 655,
      "л": 656,
      "м": 657,
      "н": 658,
      "о": 659,
      "п": 660,
      "р": 661,
      "с": 662,
      "т": 663,
      "у": 664,
      "ф": 665,
      "х": 666,
      "ц": 667,
      "ч": 668,
      "ш": 669,
      "щ": 670,
      "ъ": 671,
      "ы": 672,
      "ь": 673,
      "э": 674,
      "ю": 675,
      "я": 676,
      "ё": 677,
      "ђ": 678,
      "є": 679,
      "і": 680,
      "ї": 681,
      "ј": 682,
      "љ": 683,
      "њ": 684,
      "ћ": 685,
      "ў": 686,
      "џ": 687,
      "ѡ": 688,
      "Ѣ": 689,
      "ѣ": 690,
      "ѧ": 691,
      "Ѱ": 692,
      "Ѳ": 693,
      "Ѻ": 694,
      "ѻ": 695,
      "҃": 696,
      "҆": 697,
      "ґ": 698,
      "Ғ": 699,
      "ғ": 700,
      "җ": 701,
      "Қ": 702,
      "қ": 703,
      "Ҡ": 704,
      "ҡ": 705,
      "Ң": 706,
      "ң": 707,
      "Ҧ": 708,
      "ҭ": 709,
      "Ү": 710,
      "ү": 711,
      "ұ": 712,
      "Ҳ": 713,
      "ҳ": 714,
      "Ҷ": 715,
      "ҷ": 716,
      "Һ": 717,
      "һ": 718,
      "Ӈ": 719,
      "ӈ": 720,
      "ӕ": 721,
      "Ә": 722,
      "ә": 723,
      "Ӡ": 724,
      "ӡ": 725,
      "Ӣ": 726,
      "ӣ": 727,
      "ӧ": 728,
      "Ө": 729,
      "ө": 730,
      "Ӯ": 731,
      "ӯ": 732,
      "ӱ": 733,
      "Ӳ": 734,
      "Ӷ": 735,
      "ӷ": 736,
      "Ԝ": 737,
      "ԝ": 738,
      "Ԥ": 739,
      "Ա": 740,
      "Բ": 741,
      "Գ": 742,
      "Դ": 743,
      "Թ": 744,
      "Ի": 745,
      "Խ": 746,
      "Կ": 747,
      "Հ": 748,
      "Ձ": 749,
      "Ղ": 750,
      "Մ": 751,
      "Շ": 752,
      "Պ": 753,
      "Ս": 754,
      "Վ": 755,
      "Տ": 756,
      "Օ": 757,
      "Ֆ": 758,
      "՝": 759,
      "՞": 760,
      "ա": 761,
      "բ": 762,
      "գ": 763,
      "դ": 764,
      "ե": 765,
      "զ": 766,
      "է": 767,
      "ը": 768,
      "թ": 769,
      "ժ": 770,
      "ի": 771,
      "լ": 772,
      "խ": 773,
      "ծ": 774,
      "կ": 775,
      "հ": 776,
      "ձ": 777,
      "ղ": 778,
      "ճ": 779,
      "մ": 780,
      "յ": 781,
      "ն": 782,
      "շ": 783,
      "ո": 784,
      "չ": 785,
      "պ": 786,
      "ջ": 787,
      "ռ": 788,
      "ս": 789,
      "վ": 790,
      "տ": 791,
      "ր": 792,
      "ց": 793,
      "ւ": 794,
      "փ": 795,
      "ք": 796,
      "ֆ": 797,
      "և": 798,
      "֖": 799,
      "ְ": 800,
      "ֱ": 801,
      "ֲ": 802,
      "ֳ": 803,
      "ִ": 804,
      "ֵ": 805,
      "ֶ": 806,
      "ַ": 807,
      "ָ": 808,
      "ֹ": 809,
      "ֻ": 810,
      "ּ": 811,
      "ֿ": 812,
      "ׁ": 813,
      "ׂ": 814,
      "ׇ": 815,
      "א": 816,
      "ב": 817,
      "ג": 818,
      "ד": 819,
      "ה": 820,
      "ו": 821,
      "ז": 822,
      "ח": 823,
      "ט": 824,
      "י": 825,
      "ך": 826,
      "כ": 827,
      "ל": 828,
      "ם": 829,
      "מ": 830,
      "ן": 831,
      "נ": 832,
      "ס": 833,
      "ע": 834,
      "ף": 835,
      "פ": 836,
      "ץ": 837,
      "צ": 838,
      "ק": 839,
      "ר": 840,
      "ש": 841,
      "ת": 842,
      "װ": 843,
      "ײ": 844,
      "׳": 845,
      "״": 846,
      "،": 847,
      "؛": 848,
      "؟": 849,
      "ء": 850,
      "آ": 851,
      "أ": 852,
      "ؤ": 853,
      "إ": 854,
      "ئ": 855,
      "ا": 856,
      "ب": 857,
      "ة": 858,
      "ت": 859,
      "ث": 860,
      "ج": 861,
      "ح": 862,
      "خ": 863,
      "د": 864,
      "ذ": 865,
      "ر": 866,
      "ز": 867,
      "س": 868,
      "ش": 869,
      "ص": 870,
      "ض": 871,
      "ط": 872,
      "ظ": 873,
      "ع": 874,
      "غ": 875,
      "ـ": 876,
      "ف": 877,
      "ق": 878,
      "ك": 879,
      "ل": 880,
      "م": 881,
      "ن": 882,
      "ه": 883,
      "و": 884,
      "ى": 885,
      "ي": 886,
      "ً": 887,
      "ٌ": 888,
      "ٍ": 889,
      "َ": 890,
      "ُ": 891,
      "ِ": 892,
      "ّ": 893,
      "ْ": 894,
      "ٔ": 895,
      "٠": 896,
      "٣": 897,
      "٩": 898,
      "٫": 899,
      "ٰ": 900,
      "ٹ": 901,
      "ٽ": 902,
      "پ": 903,
      "چ": 904,
      "ڈ": 905,
      "ڑ": 906,
      "ژ": 907,
      "ڤ": 908,
      "ک": 909,
      "ڪ": 910,
      "ڭ": 911,
      "گ": 912,
      "ھ": 913,
      "ۀ": 914,
      "ہ": 915,
      "ۆ": 916,
      "ۇ": 917,
      "ۈ": 918,
      "ۋ": 919,
      "ی": 920,
      "ې": 921,
      "ے": 922,
      "ە": 923,
      "۞": 924,
      "۱": 925,
      "۲": 926,
      "۳": 927,
      "۴": 928,
      "۵": 929,
      "۶": 930,
      "۷": 931,
      "۹": 932,
      "ܐ": 933,
      "ܕ": 934,
      "ܘ": 935,
      "ܙ": 936,
      "ܚ": 937,
      "ܝ": 938,
      "ܟ": 939,
      "ܡ": 940,
      "ܢ": 941,
      "ܣ": 942,
      "ܥ": 943,
      "ܦ": 944,
      "ܩ": 945,
      "ܪ": 946,
      "ܫ": 947,
      "ܬ": 948,
      "ܲ": 949,
      "ܵ": 950,
      "ހ": 951,
      "ރ": 952,
      "ބ": 953,
      "ކ": 954,
      "އ": 955,
      "ވ": 956,
      "މ": 957,
      "ދ": 958,
      "ގ": 959,
      "ސ": 960,
      "ޔ": 961,
      "ޖ": 962,
      "ާ": 963,
      "ި": 964,
      "ީ": 965,
      "ު": 966,
      "ޫ": 967,
      "ެ": 968,
      "ޭ": 969,
      "ޮ": 970,
      "ް": 971,
      "࣮": 972,
      "ँ": 973,
      "ं": 974,
      "ः": 975,
      "अ": 976,
      "आ": 977,
      "इ": 978,
      "ई": 979,
      "उ": 980,
      "ऋ": 981,
      "ऌ": 982,
      "ए": 983,
      "ओ": 984,
      "औ": 985,
      "क": 986,
      "ख": 987,
      "ग": 988,
      "घ": 989,
      "ङ": 990,
      "च": 991,
      "छ": 992,
      "ज": 993,
      "झ": 994,
      "ञ": 995,
      "ट": 996,
      "ठ": 997,
      "ड": 998,
      "ढ": 999,
      "ण": 1000,
      "त": 1001,
      "थ": 1002,
      "द": 1003,
      "ध": 1004,
      "न": 1005,
      "प": 1006,
      "फ": 1007,
      "ब": 1008,
      "भ": 1009,
      "म": 1010,
      "य": 1011,
      "र": 1012,
      "ल": 1013,
      "ळ": 1014,
      "व": 1015,
      "श": 1016,
      "ष": 1017,
      "स": 1018,
      "ह": 1019,
      "़": 1020,
      "ा": 1021,
      "ि": 1022,
      "ी": 1023,
      "ु": 1024,
      "ू": 1025,
      "ृ": 1026,
      "े": 1027,
      "ै": 1028,
      "ो": 1029,
      "ौ": 1030,
      "्": 1031,
      "ॐ": 1032,
      "ॠ": 1033,
      "ॡ": 1034,
      "।": 1035,
      "॥": 1036,
      "१": 1037,
      "२": 1038,
      "४": 1039,
      "ঁ": 1040,
      "ং": 1041,
      "অ": 1042,
      "আ": 1043,
      "ই": 1044,
      "উ": 1045,
      "ও": 1046,
      "ঔ": 1047,
      "ক": 1048,
      "খ": 1049,
      "গ": 1050,
      "ঘ": 1051,
      "ঙ": 1052,
      "চ": 1053,
      "জ": 1054,
      "ঞ": 1055,
      "ট": 1056,
      "ঠ": 1057,
      "ড": 1058,
      "ণ": 1059,
      "ত": 1060,
      "থ": 1061,
      "দ": 1062,
      "ধ": 1063,
      "ন": 1064,
      "প": 1065,
      "ব": 1066,
      "ভ": 1067,
      "ম": 1068,
      "য": 1069,
      "র": 1070,
      "ল": 1071,
      "শ": 1072,
      "ষ": 1073,
      "স": 1074,
      "হ": 1075,
      "়": 1076,
      "া": 1077,
      "ি": 1078,
      "ী": 1079,
      "ু": 1080,
      "ূ": 1081,
      "ৃ": 1082,
      "ে": 1083,
      "ো": 1084,
      "ৌ": 1085,
      "্": 1086,
      "০": 1087,
      "১": 1088,
      "২": 1089,
      "৪": 1090,
      "৬": 1091,
      "৭": 1092,
      "৮": 1093,
      "ਊ": 1094,
      "ਕ": 1095,
      "ਖ": 1096,
      "ਗ": 1097,
      "ਘ": 1098,
      "ਟ": 1099,
      "ਥ": 1100,
      "ਨ": 1101,
      "ਪ": 1102,
      "ਬ": 1103,
      "ਰ": 1104,
      "ਸ": 1105,
      "ਹ": 1106,
      "ਾ": 1107,
      "ਿ": 1108,
      "ੀ": 1109,
      "ੁ": 1110,
      "ੂ": 1111,
      "੍": 1112,
      "ੰ": 1113,
      "ੴ": 1114,
      "ં": 1115,
      "અ": 1116,
      "ક": 1117,
      "ગ": 1118,
      "ઘ": 1119,
      "ઙ": 1120,
      "છ": 1121,
      "જ": 1122,
      "ટ": 1123,
      "ઠ": 1124,
      "ડ": 1125,
      "ઢ": 1126,
      "ણ": 1127,
      "ત": 1128,
      "દ": 1129,
      "ધ": 1130,
      "ન": 1131,
      "પ": 1132,
      "મ": 1133,
      "ય": 1134,
      "ર": 1135,
      "લ": 1136,
      "વ": 1137,
      "સ": 1138,
      "હ": 1139,
      "ા": 1140,
      "િ": 1141,
      "ી": 1142,
      "ુ": 1143,
      "ૂ": 1144,
      "ો": 1145,
      "્": 1146,
      "ଂ": 1147,
      "ଉ": 1148,
      "ଓ": 1149,
      "କ": 1150,
      "ଖ": 1151,
      "ଜ": 1152,
      "ଟ": 1153,
      "ତ": 1154,
      "ଥ": 1155,
      "ପ": 1156,
      "ବ": 1157,
      "ଭ": 1158,
      "ମ": 1159,
      "ଯ": 1160,
      "ର": 1161,
      "ଲ": 1162,
      "ଳ": 1163,
      "ସ": 1164,
      "ହ": 1165,
      "ା": 1166,
      "ି": 1167,
      "ୁ": 1168,
      "େ": 1169,
      "୍": 1170,
      "ஃ": 1171,
      "அ": 1172,
      "ஆ": 1173,
      "இ": 1174,
      "ஈ": 1175,
      "உ": 1176,
      "ஊ": 1177,
      "எ": 1178,
      "ஏ": 1179,
      "ஐ": 1180,
      "ஒ": 1181,
      "க": 1182,
      "ங": 1183,
      "ச": 1184,
      "ஜ": 1185,
      "ஞ": 1186,
      "ட": 1187,
      "ண": 1188,
      "த": 1189,
      "ந": 1190,
      "ன": 1191,
      "ப": 1192,
      "ம": 1193,
      "ய": 1194,
      "ர": 1195,
      "ற": 1196,
      "ல": 1197,
      "ள": 1198,
      "ழ": 1199,
      "வ": 1200,
      "ஷ": 1201,
      "ஸ": 1202,
      "ா": 1203,
      "ி": 1204,
      "ீ": 1205,
      "ு": 1206,
      "ூ": 1207,
      "ெ": 1208,
      "ே": 1209,
      "ை": 1210,
      "ொ": 1211,
      "ோ": 1212,
      "்": 1213,
      "ం": 1214,
      "అ": 1215,
      "ఌ": 1216,
      "క": 1217,
      "ఖ": 1218,
      "గ": 1219,
      "ఘ": 1220,
      "చ": 1221,
      "ఛ": 1222,
      "జ": 1223,
      "ఝ": 1224,
      "ఞ": 1225,
      "ట": 1226,
      "డ": 1227,
      "ణ": 1228,
      "త": 1229,
      "థ": 1230,
      "ద": 1231,
      "ధ": 1232,
      "న": 1233,
      "ప": 1234,
      "ఫ": 1235,
      "బ": 1236,
      "భ": 1237,
      "మ": 1238,
      "య": 1239,
      "ర": 1240,
      "ల": 1241,
      "ళ": 1242,
      "వ": 1243,
      "శ": 1244,
      "ష": 1245,
      "స": 1246,
      "హ": 1247,
      "ా": 1248,
      "ి": 1249,
      "ీ": 1250,
      "ు": 1251,
      "ూ": 1252,
      "ృ": 1253,
      "ౄ": 1254,
      "ె": 1255,
      "ే": 1256,
      "ై": 1257,
      "ొ": 1258,
      "ో": 1259,
      "్": 1260,
      "ౠ": 1261,
      "ౡ": 1262,
      "౦": 1263,
      "౯": 1264,
      "ಂ": 1265,
      "ಅ": 1266,
      "ಕ": 1267,
      "ಖ": 1268,
      "ಗ": 1269,
      "ಘ": 1270,
      "ಜ": 1271,
      "ಝ": 1272,
      "ಟ": 1273,
      "ಠ": 1274,
      "ಡ": 1275,
      "ಣ": 1276,
      "ತ": 1277,
      "ಥ": 1278,
      "ದ": 1279,
      "ನ": 1280,
      "ಪ": 1281,
      "ಬ": 1282,
      "ಮ": 1283,
      "ಯ": 1284,
      "ರ": 1285,
      "ಱ": 1286,
      "ಲ": 1287,
      "ಳ": 1288,
      "ವ": 1289,
      "ಶ": 1290,
      "ಷ": 1291,
      "ಸ": 1292,
      "ಾ": 1293,
      "ಿ": 1294,
      "ೀ": 1295,
      "ು": 1296,
      "ೂ": 1297,
      "ೃ": 1298,
      "ೆ": 1299,
      "ೇ": 1300,
      "ೈ": 1301,
      "ೊ": 1302,
      "ೋ": 1303,
      "ೌ": 1304,
      "್": 1305,
      "ം": 1306,
      "അ": 1307,
      "ക": 1308,
      "ഖ": 1309,
      "ഗ": 1310,
      "ങ": 1311,
      "ച": 1312,
      "ജ": 1313,
      "ട": 1314,
      "ണ": 1315,
      "ത": 1316,
      "ദ": 1317,
      "ധ": 1318,
      "ന": 1319,
      "പ": 1320,
      "ഫ": 1321,
      "ബ": 1322,
      "മ": 1323,
      "യ": 1324,
      "ര": 1325,
      "റ": 1326,
      "ല": 1327,
      "ള": 1328,
      "ഴ": 1329,
      "വ": 1330,
      "ശ": 1331,
      "സ": 1332,
      "ഹ": 1333,
      "ാ": 1334,
      "ി": 1335,
      "ീ": 1336,
      "ു": 1337,
      "ൂ": 1338,
      "േ": 1339,
      "ോ": 1340,
      "്": 1341,
      "ൻ": 1342,
      "ൽ": 1343,
      "ං": 1344,
      "ආ": 1345,
      "ක": 1346,
      "ඛ": 1347,
      "ග": 1348,
      "ඝ": 1349,
      "ඞ": 1350,
      "ඡ": 1351,
      "ඣ": 1352,
      "ඤ": 1353,
      "ඦ": 1354,
      "ට": 1355,
      "ඨ": 1356,
      "ඩ": 1357,
      "ඪ": 1358,
      "ණ": 1359,
      "ත": 1360,
      "ථ": 1361,
      "ද": 1362,
      "ධ": 1363,
      "න": 1364,
      "ඳ": 1365,
      "ප": 1366,
      "ඵ": 1367,
      "බ": 1368,
      "භ": 1369,
      "ම": 1370,
      "ය": 1371,
      "ර": 1372,
      "ල": 1373,
      "ව": 1374,
      "ශ": 1375,
      "ෂ": 1376,
      "ස": 1377,
      "හ": 1378,
      "ළ": 1379,
      "්": 1380,
      "ා": 1381,
      "ැ": 1382,
      "ෑ": 1383,
      "ි": 1384,
      "ී": 1385,
      "ු": 1386,
      "ූ": 1387,
      "ෙ": 1388,
      "ේ": 1389,
      "ෛ": 1390,
      "ො": 1391,
      "ෝ": 1392,
      "ก": 1393,
      "ข": 1394,
      "ค": 1395,
      "ฆ": 1396,
      "ง": 1397,
      "จ": 1398,
      "ฉ": 1399,
      "ช": 1400,
      "ซ": 1401,
      "ฌ": 1402,
      "ญ": 1403,
      "ฎ": 1404,
      "ฏ": 1405,
      "ฐ": 1406,
      "ฑ": 1407,
      "ฒ": 1408,
      "ณ": 1409,
      "ด": 1410,
      "ต": 1411,
      "ถ": 1412,
      "ท": 1413,
      "ธ": 1414,
      "น": 1415,
      "บ": 1416,
      "ป": 1417,
      "ผ": 1418,
      "ฝ": 1419,
      "พ": 1420,
      "ฟ": 1421,
      "ภ": 1422,
      "ม": 1423,
      "ย": 1424,
      "ร": 1425,
      "ฤ": 1426,
      "ล": 1427,
      "ว": 1428,
      "ศ": 1429,
      "ษ": 1430,
      "ส": 1431,
      "ห": 1432,
      "ฬ": 1433,
      "อ": 1434,
      "ฮ": 1435,
      "ฯ": 1436,
      "ะ": 1437,
      "ั": 1438,
      "า": 1439,
      "ำ": 1440,
      "ิ": 1441,
      "ี": 1442,
      "ึ": 1443,
      "ื": 1444,
      "ุ": 1445,
      "ู": 1446,
      "ฺ": 1447,
      "฿": 1448,
      "เ": 1449,
      "แ": 1450,
      "โ": 1451,
      "ใ": 1452,
      "ไ": 1453,
      "ๆ": 1454,
      "็": 1455,
      "่": 1456,
      "้": 1457,
      "๊": 1458,
      "๋": 1459,
      "์": 1460,
      "ํ": 1461,
      "๑": 1462,
      "๒": 1463,
      "๓": 1464,
      "๕": 1465,
      "๘": 1466,
      "๙": 1467,
      "ກ": 1468,
      "ຂ": 1469,
      "ຄ": 1470,
      "ງ": 1471,
      "ຈ": 1472,
      "ຊ": 1473,
      "ດ": 1474,
      "ຕ": 1475,
      "ຖ": 1476,
      "ທ": 1477,
      "ນ": 1478,
      "ບ": 1479,
      "ປ": 1480,
      "ພ": 1481,
      "ມ": 1482,
      "ຣ": 1483,
      "ລ": 1484,
      "ວ": 1485,
      "ສ": 1486,
      "ຫ": 1487,
      "ອ": 1488,
      "ຮ": 1489,
      "ະ": 1490,
      "ັ": 1491,
      "າ": 1492,
      "ຳ": 1493,
      "ິ": 1494,
      "ີ": 1495,
      "ື": 1496,
      "ຸ": 1497,
      "ູ": 1498,
      "ົ": 1499,
      "ຼ": 1500,
      "ຽ": 1501,
      "ເ": 1502,
      "ແ": 1503,
      "ໂ": 1504,
      "ໄ": 1505,
      "່": 1506,
      "້": 1507,
      "ໍ": 1508,
      "໒": 1509,
      "་": 1510,
      "༌": 1511,
      "།": 1512,
      "ཀ": 1513,
      "ཁ": 1514,
      "ག": 1515,
      "ང": 1516,
      "ཅ": 1517,
      "ཆ": 1518,
      "ཉ": 1519,
      "ཎ": 1520,
      "ཏ": 1521,
      "ཐ": 1522,
      "ད": 1523,
      "ན": 1524,
      "པ": 1525,
      "ཕ": 1526,
      "བ": 1527,
      "མ": 1528,
      "ཙ": 1529,
      "ཚ": 1530,
      "ཛ": 1531,
      "ཝ": 1532,
      "ཞ": 1533,
      "ཟ": 1534,
      "འ": 1535,
      "ཡ": 1536,
      "ར": 1537,
      "ལ": 1538,
      "ཤ": 1539,
      "ས": 1540,
      "ཧ": 1541,
      "ཨ": 1542,
      "ཱ": 1543,
      "ི": 1544,
      "ུ": 1545,
      "ེ": 1546,
      "ོ": 1547,
      "ྐ": 1548,
      "ྒ": 1549,
      "ྔ": 1550,
      "ྕ": 1551,
      "ྗ": 1552,
      "ྙ": 1553,
      "ྜ": 1554,
      "ྟ": 1555,
      "ྡ": 1556,
      "ྣ": 1557,
      "ྤ": 1558,
      "ྦ": 1559,
      "ྨ": 1560,
      "ྩ": 1561,
      "ྫ": 1562,
      "ྭ": 1563,
      "ྰ": 1564,
      "ྱ": 1565,
      "ྲ": 1566,
      "ླ": 1567,
      "ྷ": 1568,
      "က": 1569,
      "ခ": 1570,
      "ဂ": 1571,
      "င": 1572,
      "စ": 1573,
      "ဇ": 1574,
      "ည": 1575,
      "ဍ": 1576,
      "ဏ": 1577,
      "တ": 1578,
      "ဒ": 1579,
      "ဓ": 1580,
      "န": 1581,
      "ပ": 1582,
      "ဖ": 1583,
      "ဗ": 1584,
      "ဘ": 1585,
      "မ": 1586,
      "ယ": 1587,
      "ရ": 1588,
      "လ": 1589,
      "ဝ": 1590,
      "သ": 1591,
      "ဟ": 1592,
      "အ": 1593,
      "ါ": 1594,
      "ာ": 1595,
      "ိ": 1596,
      "ီ": 1597,
      "ု": 1598,
      "ူ": 1599,
      "ေ": 1600,
      "ံ": 1601,
      "့": 1602,
      "း": 1603,
      "္": 1604,
      "်": 1605,
      "ျ": 1606,
      "ြ": 1607,
      "ွ": 1608,
      "ှ": 1609,
      "ၚ": 1610,
      "Ⴀ": 1611,
      "Ⴂ": 1612,
      "Ⴃ": 1613,
      "Ⴄ": 1614,
      "Ⴅ": 1615,
      "Ⴇ": 1616,
      "Ⴈ": 1617,
      "Ⴍ": 1618,
      "Ⴎ": 1619,
      "Ⴐ": 1620,
      "Ⴑ": 1621,
      "Ⴒ": 1622,
      "Ⴓ": 1623,
      "Ⴔ": 1624,
      "Ⴕ": 1625,
      "Ⴗ": 1626,
      "Ⴢ": 1627,
      "Ⴣ": 1628,
      "Ⴥ": 1629,
      "ა": 1630,
      "ბ": 1631,
      "გ": 1632,
      "დ": 1633,
      "ე": 1634,
      "ვ": 1635,
      "ზ": 1636,
      "თ": 1637,
      "ი": 1638,
      "კ": 1639,
      "ლ": 1640,
      "მ": 1641,
      "ნ": 1642,
      "ო": 1643,
      "პ": 1644,
      "ჟ": 1645,
      "რ": 1646,
      "ს": 1647,
      "ტ": 1648,
      "უ": 1649,
      "ფ": 1650,
      "ქ": 1651,
      "ღ": 1652,
      "ყ": 1653,
      "შ": 1654,
      "ჩ": 1655,
      "ც": 1656,
      "ძ": 1657,
      "წ": 1658,
      "ჭ": 1659,
      "ხ": 1660,
      "ჯ": 1661,
      "ჰ": 1662,
      "ჷ": 1663,
      "ᄡ": 1664,
      "ᄶ": 1665,
      "ᅩ": 1666,
      "ᅵ": 1667,
      "ᆨ": 1668,
      "ሀ": 1669,
      "ሁ": 1670,
      "ለ": 1671,
      "ሉ": 1672,
      "ሌ": 1673,
      "ል": 1674,
      "ሕ": 1675,
      "መ": 1676,
      "ማ": 1677,
      "ሜ": 1678,
      "ም": 1679,
      "ራ": 1680,
      "ር": 1681,
      "ሳ": 1682,
      "ስ": 1683,
      "ሾ": 1684,
      "ቀ": 1685,
      "ቅ": 1686,
      "ቐ": 1687,
      "ቡ": 1688,
      "ባ": 1689,
      "ተ": 1690,
      "ት": 1691,
      "ኒ": 1692,
      "ን": 1693,
      "ኝ": 1694,
      "አ": 1695,
      "ኢ": 1696,
      "ኣ": 1697,
      "ክ": 1698,
      "ወ": 1699,
      "ዊ": 1700,
      "ዓ": 1701,
      "ያ": 1702,
      "ይ": 1703,
      "ዲ": 1704,
      "ዳ": 1705,
      "ዴ": 1706,
      "ድ": 1707,
      "ጊ": 1708,
      "ግ": 1709,
      "ጫ": 1710,
      "ፈ": 1711,
      "Ꭰ": 1712,
      "Ꭱ": 1713,
      "Ꭲ": 1714,
      "Ꭳ": 1715,
      "Ꭴ": 1716,
      "Ꭵ": 1717,
      "Ꭶ": 1718,
      "Ꭸ": 1719,
      "Ꭹ": 1720,
      "Ꭺ": 1721,
      "Ꮃ": 1722,
      "Ꮎ": 1723,
      "Ꮑ": 1724,
      "Ꮕ": 1725,
      "Ꮙ": 1726,
      "Ꮝ": 1727,
      "Ꮟ": 1728,
      "Ꮤ": 1729,
      "Ꮧ": 1730,
      "Ᏸ": 1731,
      "Ᏹ": 1732,
      "ᐁ": 1733,
      "ᐃ": 1734,
      "ᐅ": 1735,
      "ᐆ": 1736,
      "ᐊ": 1737,
      "ᐋ": 1738,
      "ᐢ": 1739,
      "ᐦ": 1740,
      "ᐧ": 1741,
      "ᐯ": 1742,
      "ᐳ": 1743,
      "ᐸ": 1744,
      "ᑐ": 1745,
      "ᑕ": 1746,
      "ᑦ": 1747,
      "ᑯ": 1748,
      "ᒃ": 1749,
      "ᒉ": 1750,
      "ᒋ": 1751,
      "ᒣ": 1752,
      "ᒥ": 1753,
      "ᒧ": 1754,
      "ᒨ": 1755,
      "ᓂ": 1756,
      "ᓄ": 1757,
      "ᓇ": 1758,
      "ᓈ": 1759,
      "ᓐ": 1760,
      "ᓯ": 1761,
      "ᓱ": 1762,
      "ᔐ": 1763,
      "ᔑ": 1764,
      "ᔥ": 1765,
      "ᔭ": 1766,
      "ᕆ": 1767,
      "ᕕ": 1768,
      "ᖃ": 1769,
      "ᖅ": 1770,
      "ᗨ": 1771,
      "ᘔ": 1772,
      "ᙳ": 1773,
      "ᚣ": 1774,
      "ᚹ": 1775,
      "ᛇ": 1776,
      "ᛋ": 1777,
      "ᛖ": 1778,
      "ᛗ": 1779,
      "ᛚ": 1780,
      "ᛝ": 1781,
      "ᛞ": 1782,
      "ᛠ": 1783,
      "᛭": 1784,
      "ក": 1785,
      "ខ": 1786,
      "គ": 1787,
      "ង": 1788,
      "ច": 1789,
      "ញ": 1790,
      "ដ": 1791,
      "ឌ": 1792,
      "ឍ": 1793,
      "ណ": 1794,
      "ត": 1795,
      "ថ": 1796,
      "ទ": 1797,
      "ធ": 1798,
      "ន": 1799,
      "ប": 1800,
      "ផ": 1801,
      "ព": 1802,
      "ម": 1803,
      "យ": 1804,
      "រ": 1805,
      "ល": 1806,
      "វ": 1807,
      "ស": 1808,
      "ហ": 1809,
      "អ": 1810,
      "ឫ": 1811,
      "ា": 1812,
      "ិ": 1813,
      "ី": 1814,
      "ឹ": 1815,
      "ុ": 1816,
      "ូ": 1817,
      "ើ": 1818,
      "ៀ": 1819,
      "េ": 1820,
      "ែ": 1821,
      "ោ": 1822,
      "ៅ": 1823,
      "ំ": 1824,
      "ះ": 1825,
      "៉": 1826,
      "៊": 1827,
      "់": 1828,
      "៍": 1829,
      "័": 1830,
      "្": 1831,
      "ᠠ": 1832,
      "ᡥ": 1833,
      "ᡩ": 1834,
      "ᴗ": 1835,
      "ᵐ": 1836,
      "ᵑ": 1837,
      "ᵕ": 1838,
      "ᵝ": 1839,
      "ᶜ": 1840,
      "ḃ": 1841,
      "ḇ": 1842,
      "ḋ": 1843,
      "Ḍ": 1844,
      "ḍ": 1845,
      "Ḏ": 1846,
      "ḏ": 1847,
      "ḑ": 1848,
      "ḕ": 1849,
      "ḗ": 1850,
      "ḙ": 1851,
      "ḟ": 1852,
      "Ḡ": 1853,
      "ḡ": 1854,
      "Ḣ": 1855,
      "ḣ": 1856,
      "Ḥ": 1857,
      "ḥ": 1858,
      "Ḫ": 1859,
      "ḫ": 1860,
      "Ḱ": 1861,
      "ḱ": 1862,
      "Ḳ": 1863,
      "ḳ": 1864,
      "Ḵ": 1865,
      "ḵ": 1866,
      "ḷ": 1867,
      "ḹ": 1868,
      "ḻ": 1869,
      "ḿ": 1870,
      "ṁ": 1871,
      "ṃ": 1872,
      "ṅ": 1873,
      "ṇ": 1874,
      "ṉ": 1875,
      "ṑ": 1876,
      "ṓ": 1877,
      "ṙ": 1878,
      "Ṛ": 1879,
      "ṛ": 1880,
      "ṝ": 1881,
      "ṟ": 1882,
      "Ṣ": 1883,
      "ṣ": 1884,
      "ṫ": 1885,
      "Ṭ": 1886,
      "ṭ": 1887,
      "ṯ": 1888,
      "ṳ": 1889,
      "ṷ": 1890,
      "ṿ": 1891,
      "Ẁ": 1892,
      "ẁ": 1893,
      "ẋ": 1894,
      "ẏ": 1895,
      "Ẓ": 1896,
      "ẓ": 1897,
      "ẖ": 1898,
      "ẞ": 1899,
      "ạ": 1900,
      "Ả": 1901,
      "ả": 1902,
      "Ấ": 1903,
      "ấ": 1904,
      "Ầ": 1905,
      "ầ": 1906,
      "ẩ": 1907,
      "ẫ": 1908,
      "ậ": 1909,
      "ắ": 1910,
      "ằ": 1911,
      "ẳ": 1912,
      "ặ": 1913,
      "Ẹ": 1914,
      "ẹ": 1915,
      "ẻ": 1916,
      "ẽ": 1917,
      "Ế": 1918,
      "ế": 1919,
      "Ề": 1920,
      "ề": 1921,
      "ể": 1922,
      "ễ": 1923,
      "Ệ": 1924,
      "ệ": 1925,
      "Ỉ": 1926,
      "ỉ": 1927,
      "ị": 1928,
      "ọ": 1929,
      "ỏ": 1930,
      "Ố": 1931,
      "ố": 1932,
      "ồ": 1933,
      "ổ": 1934,
      "ỗ": 1935,
      "Ộ": 1936,
      "ộ": 1937,
      "ớ": 1938,
      "ờ": 1939,
      "ở": 1940,
      "ợ": 1941,
      "ụ": 1942,
      "Ủ": 1943,
      "ủ": 1944,
      "ứ": 1945,
      "ừ": 1946,
      "ử": 1947,
      "Ữ": 1948,
      "ữ": 1949,
      "ự": 1950,
      "ỳ": 1951,
      "ỵ": 1952,
      "ỷ": 1953,
      "ỹ": 1954,
      "Ỻ": 1955,
      "ỻ": 1956,
      "ἀ": 1957,
      "ἁ": 1958,
      "ἂ": 1959,
      "ἄ": 1960,
      "Ἀ": 1961,
      "Ἄ": 1962,
      "ἐ": 1963,
      "ἑ": 1964,
      "ἓ": 1965,
      "ἔ": 1966,
      "Ἐ": 1967,
      "Ἑ": 1968,
      "Ἔ": 1969,
      "ἠ": 1970,
      "ἡ": 1971,
      "ἤ": 1972,
      "ἥ": 1973,
      "ἦ": 1974,
      "Ἠ": 1975,
      "Ἡ": 1976,
      "ἰ": 1977,
      "ἱ": 1978,
      "ἴ": 1979,
      "ἵ": 1980,
      "ἶ": 1981,
      "ἷ": 1982,
      "Ἰ": 1983,
      "Ἱ": 1984,
      "ὀ": 1985,
      "ὁ": 1986,
      "ὄ": 1987,
      "ὅ": 1988,
      "Ὀ": 1989,
      "Ὁ": 1990,
      "Ὄ": 1991,
      "Ὅ": 1992,
      "ὐ": 1993,
      "ὑ": 1994,
      "ὔ": 1995,
      "ὕ": 1996,
      "ὗ": 1997,
      "Ὑ": 1998,
      "Ὕ": 1999,
      "ὤ": 2000,
      "ὦ": 2001,
      "Ὠ": 2002,
      "ὰ": 2003,
      "ὲ": 2004,
      "ὴ": 2005,
      "ὶ": 2006,
      "ὸ": 2007,
      "ὺ": 2008,
      "ὼ": 2009,
      "ᾱ": 2010,
      "ᾳ": 2011,
      "ᾶ": 2012,
      "᾽": 2013,
      "᾿": 2014,
      "ῃ": 2015,
      "ῆ": 2016,
      "ῇ": 2017,
      "ῑ": 2018,
      "ῖ": 2019,
      "ῡ": 2020,
      "ῥ": 2021,
      "ῦ": 2022,
      "Ῥ": 2023,
      "ῲ": 2024,
      "ῳ": 2025,
      "ῶ": 2026,
      "ῷ": 2027,
      "῾": 2028,
      "​": 2029,
      "‌": 2030,
      "‍": 2031,
      "‎": 2032,
      "‏": 2033,
      "‐": 2034,
      "‑": 2035,
      "‒": 2036,
      "–": 2037,
      "—": 2038,
      "―": 2039,
      "‖": 2040,
      "‘": 2041,
      "’": 2042,
      "‚": 2043,
      "‛": 2044,
      "“": 2045,
      "”": 2046,
      "„": 2047,
      "‟": 2048,
      "†": 2049,
      "‡": 2050,
      "•": 2051,
      "‣": 2052,
      "‥": 2053,
      "…": 2054,
      "‧": 2055,
      "‪": 2056,
      "‫": 2057,
      "‬": 2058,
      "‭": 2059,
      "‰": 2060,
      "‱": 2061,
      "′": 2062,
      "″": 2063,
      "‴": 2064,
      "‵": 2065,
      "‶": 2066,
      "‹": 2067,
      "›": 2068,
      "※": 2069,
      "‼": 2070,
      "‽": 2071,
      "‾": 2072,
      "⁂": 2073,
      "⁃": 2074,
      "⁄": 2075,
      "⁇": 2076,
      "⁈": 2077,
      "⁉": 2078,
      "⁎": 2079,
      "⁑": 2080,
      "⁓": 2081,
      "⁠": 2082,
      "⁦": 2083,
      "⁪": 2084,
      "⁮": 2085,
      "⁯": 2086,
      "⁰": 2087,
      "⁴": 2088,
      "⁶": 2089,
      "⁷": 2090,
      "⁸": 2091,
      "⁺": 2092,
      "⁻": 2093,
      "⁼": 2094,
      "⁽": 2095,
      "⁾": 2096,
      "ⁿ": 2097,
      "₀": 2098,
      "₁": 2099,
      "₂": 2100,
      "₃": 2101,
      "₄": 2102,
      "₅": 2103,
      "₆": 2104,
      "₇": 2105,
      "₋": 2106,
      "₍": 2107,
      "₎": 2108,
      "ₐ": 2109,
      "ₓ": 2110,
      "₣": 2111,
      "₤": 2112,
      "₨": 2113,
      "€": 2114,
      "₰": 2115,
      "₱": 2116,
      "₲": 2117,
      "₳": 2118,
      "₷": 2119,
      "₹": 2120,
      "₿": 2121,
      "⃝": 2122,
      "⃣": 2123,
      "ℂ": 2124,
      "℃": 2125,
      "℉": 2126,
      "ℏ": 2127,
      "ℓ": 2128,
      "№": 2129,
      "℗": 2130,
      "℘": 2131,
      "ℚ": 2132,
      "ℛ": 2133,
      "ℝ": 2134,
      "℞": 2135,
      "℠": 2136,
      "℡": 2137,
      "™": 2138,
      "℥": 2139,
      "Å": 2140,
      "ℰ": 2141,
      "ℱ": 2142,
      "Ⅎ": 2143,
      "ℳ": 2144,
      "ℵ": 2145,
      "ⅎ": 2146,
      "⅓": 2147,
      "⅔": 2148,
      "⅛": 2149,
      "⅜": 2150,
      "⅝": 2151,
      "⅟": 2152,
      "Ⅰ": 2153,
      "Ⅱ": 2154,
      "Ⅲ": 2155,
      "Ⅳ": 2156,
      "Ⅴ": 2157,
      "Ⅵ": 2158,
      "Ⅶ": 2159,
      "Ⅷ": 2160,
      "Ⅸ": 2161,
      "Ⅹ": 2162,
      "Ⅺ": 2163,
      "Ⅻ": 2164,
      "Ⅼ": 2165,
      "Ⅽ": 2166,
      "Ⅾ": 2167,
      "Ⅿ": 2168,
      "ⅰ": 2169,
      "ⅱ": 2170,
      "ⅲ": 2171,
      "ⅳ": 2172,
      "ⅴ": 2173,
      "ⅵ": 2174,
      "ⅶ": 2175,
      "ⅷ": 2176,
      "ⅸ": 2177,
      "ⅹ": 2178,
      "ⅾ": 2179,
      "ⅿ": 2180,
      "ↀ": 2181,
      "Ↄ": 2182,
      "ↇ": 2183,
      "ↈ": 2184,
      "←": 2185,
      "↑": 2186,
      "→": 2187,
      "↓": 2188,
      "↔": 2189,
      "↖": 2190,
      "↗": 2191,
      "↘": 2192,
      "↙": 2193,
      "↦": 2194,
      "↩": 2195,
      "↪": 2196,
      "↬": 2197,
      "↭": 2198,
      "↳": 2199,
      "↵": 2200,
      "↷": 2201,
      "↺": 2202,
      "↽": 2203,
      "⇀": 2204,
      "⇂": 2205,
      "⇄": 2206,
      "⇅": 2207,
      "⇆": 2208,
      "⇌": 2209,
      "⇐": 2210,
      "⇒": 2211,
      "⇔": 2212,
      "⇛": 2213,
      "⇢": 2214,
      "⇨": 2215,
      "∀": 2216,
      "∂": 2217,
      "∃": 2218,
      "∅": 2219,
      "∆": 2220,
      "∇": 2221,
      "∈": 2222,
      "∉": 2223,
      "∊": 2224,
      "∋": 2225,
      "∎": 2226,
      "∏": 2227,
      "∑": 2228,
      "−": 2229,
      "∓": 2230,
      "∔": 2231,
      "∕": 2232,
      "∖": 2233,
      "∗": 2234,
      "∘": 2235,
      "∙": 2236,
      "√": 2237,
      "∝": 2238,
      "∞": 2239,
      "∟": 2240,
      "∠": 2241,
      "∥": 2242,
      "∧": 2243,
      "∨": 2244,
      "∩": 2245,
      "∪": 2246,
      "∫": 2247,
      "∬": 2248,
      "∮": 2249,
      "∴": 2250,
      "∵": 2251,
      "∶": 2252,
      "∸": 2253,
      "∼": 2254,
      "∽": 2255,
      "≂": 2256,
      "≃": 2257,
      "≅": 2258,
      "≈": 2259,
      "≌": 2260,
      "≑": 2261,
      "≒": 2262,
      "≔": 2263,
      "≜": 2264,
      "≝": 2265,
      "≠": 2266,
      "≡": 2267,
      "≢": 2268,
      "≤": 2269,
      "≥": 2270,
      "≦": 2271,
      "≧": 2272,
      "≪": 2273,
      "≫": 2274,
      "≲": 2275,
      "≼": 2276,
      "⊂": 2277,
      "⊃": 2278,
      "⊆": 2279,
      "⊇": 2280,
      "⊊": 2281,
      "⊋": 2282,
      "⊔": 2283,
      "⊕": 2284,
      "⊖": 2285,
      "⊗": 2286,
      "⊙": 2287,
      "⊢": 2288,
      "⊣": 2289,
      "⊤": 2290,
      "⊥": 2291,
      "⊧": 2292,
      "⊲": 2293,
      "⊶": 2294,
      "⊿": 2295,
      "⋃": 2296,
      "⋄": 2297,
      "⋅": 2298,
      "⋆": 2299,
      "⋯": 2300,
      "⌀": 2301,
      "⌈": 2302,
      "⌊": 2303,
      "⌋": 2304,
      "⌒": 2305,
      "⌘": 2306,
      "〈": 2307,
      "〉": 2308,
      "⌷": 2309,
      "⍝": 2310,
      "⍳": 2311,
      "⍵": 2312,
      "⎇": 2313,
      "⎋": 2314,
      "⎕": 2315,
      "⎰": 2316,
      "⎱": 2317,
      "⎸": 2318,
      "⎹": 2319,
      "⏌": 2320,
      "⏎": 2321,
      "⏨": 2322,
      "⏩": 2323,
      "␃": 2324,
      "␇": 2325,
      "␛": 2326,
      "␡": 2327,
      "␣": 2328,
      "①": 2329,
      "②": 2330,
      "③": 2331,
      "④": 2332,
      "⑤": 2333,
      "⑥": 2334,
      "⑦": 2335,
      "⑧": 2336,
      "⑨": 2337,
      "⑩": 2338,
      "⑪": 2339,
      "⑫": 2340,
      "⑬": 2341,
      "⑭": 2342,
      "⑮": 2343,
      "⑯": 2344,
      "⑰": 2345,
      "⑱": 2346,
      "⑲": 2347,
      "⑳": 2348,
      "⑴": 2349,
      "⑵": 2350,
      "⑶": 2351,
      "⑷": 2352,
      "⑸": 2353,
      "⑹": 2354,
      "⒈": 2355,
      "⒊": 2356,
      "⒑": 2357,
      "⒝": 2358,
      "⒠": 2359,
      "⒡": 2360,
      "Ⓐ": 2361,
      "Ⓑ": 2362,
      "Ⓓ": 2363,
      "Ⓔ": 2364,
      "Ⓕ": 2365,
      "Ⓖ": 2366,
      "Ⓚ": 2367,
      "Ⓜ": 2368,
      "Ⓟ": 2369,
      "Ⓡ": 2370,
      "Ⓨ": 2371,
      "ⓒ": 2372,
      "ⓓ": 2373,
      "ⓘ": 2374,
      "ⓚ": 2375,
      "ⓟ": 2376,
      "ⓢ": 2377,
      "⓪": 2378,
      "⓵": 2379,
      "⓶": 2380,
      "⓺": 2381,
      "─": 2382,
      "━": 2383,
      "│": 2384,
      "┃": 2385,
      "┌": 2386,
      "┏": 2387,
      "┐": 2388,
      "┓": 2389,
      "└": 2390,
      "┗": 2391,
      "┘": 2392,
      "┛": 2393,
      "├": 2394,
      "┝": 2395,
      "┠": 2396,
      "┣": 2397,
      "┤": 2398,
      "┫": 2399,
      "┬": 2400,
      "┯": 2401,
      "┳": 2402,
      "┴": 2403,
      "┻": 2404,
      "┼": 2405,
      "╋": 2406,
      "═": 2407,
      "╗": 2408,
      "╠": 2409,
      "╱": 2410,
      "╳": 2411,
      "╹": 2412,
      "█": 2413,
      "■": 2414,
      "□": 2415,
      "▪": 2416,
      "▫": 2417,
      "▬": 2418,
      "▲": 2419,
      "△": 2420,
      "▶": 2421,
      "▷": 2422,
      "▸": 2423,
      "►": 2424,
      "▼": 2425,
      "▽": 2426,
      "◀": 2427,
      "◁": 2428,
      "◄": 2429,
      "◆": 2430,
      "◇": 2431,
      "◉": 2432,
      "◊": 2433,
      "○": 2434,
      "◌": 2435,
      "◍": 2436,
      "◎": 2437,
      "●": 2438,
      "◜": 2439,
      "◝": 2440,
      "◦": 2441,
      "◯": 2442,
      "◻": 2443,
      "◽": 2444,
      "◾": 2445,
      "☀": 2446,
      "☂": 2447,
      "☃": 2448,
      "★": 2449,
      "☆": 2450,
      "☉": 2451,
      "☐": 2452,
      "☑": 2453,
      "☓": 2454,
      "☔": 2455,
      "☖": 2456,
      "☗": 2457,
      "☝": 2458,
      "☞": 2459,
      "☢": 2460,
      "☧": 2461,
      "☪": 2462,
      "☭": 2463,
      "☮": 2464,
      "☺": 2465,
      "☽": 2466,
      "☿": 2467,
      "♀": 2468,
      "♁": 2469,
      "♂": 2470,
      "♇": 2471,
      "♈": 2472,
      "♉": 2473,
      "♊": 2474,
      "♒": 2475,
      "♔": 2476,
      "♛": 2477,
      "♟": 2478,
      "♠": 2479,
      "♡": 2480,
      "♢": 2481,
      "♣": 2482,
      "♤": 2483,
      "♥": 2484,
      "♦": 2485,
      "♧": 2486,
      "♨": 2487,
      "♩": 2488,
      "♪": 2489,
      "♫": 2490,
      "♬": 2491,
      "♭": 2492,
      "♮": 2493,
      "♯": 2494,
      "♰": 2495,
      "♱": 2496,
      "♾": 2497,
      "⚓": 2498,
      "⚠": 2499,
      "⚡": 2500,
      "⚪": 2501,
      "⚫": 2502,
      "⚭": 2503,
      "⚳": 2504,
      "⚹": 2505,
      "⚽": 2506,
      "⚾": 2507,
      "⛄": 2508,
      "⛤": 2509,
      "⛩": 2510,
      "⛯": 2511,
      "⛳": 2512,
      "⛵": 2513,
      "✂": 2514,
      "✌": 2515,
      "✓": 2516,
      "✔": 2517,
      "✕": 2518,
      "✖": 2519,
      "✗": 2520,
      "✙": 2521,
      "✝": 2522,
      "✞": 2523,
      "✟": 2524,
      "✡": 2525,
      "✨": 2526,
      "✩": 2527,
      "✪": 2528,
      "✮": 2529,
      "✳": 2530,
      "✻": 2531,
      "✽": 2532,
      "✿": 2533,
      "❀": 2534,
      "❁": 2535,
      "❄": 2536,
      "❅": 2537,
      "❆": 2538,
      "❓": 2539,
      "❗": 2540,
      "❛": 2541,
      "❜": 2542,
      "❝": 2543,
      "❞": 2544,
      "❣": 2545,
      "❤": 2546,
      "❲": 2547,
      "❳": 2548,
      "❵": 2549,
      "❶": 2550,
      "❷": 2551,
      "❸": 2552,
      "❺": 2553,
      "❾": 2554,
      "➀": 2555,
      "➁": 2556,
      "➂": 2557,
      "➃": 2558,
      "➍": 2559,
      "➔": 2560,
      "➕": 2561,
      "➖": 2562,
      "➜": 2563,
      "➝": 2564,
      "➡": 2565,
      "➣": 2566,
      "➭": 2567,
      "➽": 2568,
      "⟨": 2569,
      "⟩": 2570,
      "⟮": 2571,
      "⟯": 2572,
      "⟶": 2573,
      "⟺": 2574,
      "⠀": 2575,
      "⤴": 2576,
      "⤵": 2577,
      "⦿": 2578,
      "⧠": 2579,
      "⧺": 2580,
      "⧻": 2581,
      "⨟": 2582,
      "⨾": 2583,
      "⬇": 2584,
      "⬠": 2585,
      "⭐": 2586,
      "⭗": 2587,
      "Ⰶ": 2588,
      "ⱨ": 2589,
      "ⴍ": 2590,
      "ⴓ": 2591,
      "ⴣ": 2592,
      "ⴰ": 2593,
      "ⴳ": 2594,
      "ⴻ": 2595,
      "ⵉ": 2596,
      "ⵎ": 2597,
      "ⵏ": 2598,
      "ⵔ": 2599,
      "ⵖ": 2600,
      "ⵜ": 2601,
      "ⵣ": 2602,
      "⸘": 2603,
      "⺍": 2604,
      "⺎": 2605,
      "⺒": 2606,
      "⺟": 2607,
      "⺠": 2608,
      "⺬": 2609,
      "⺭": 2610,
      "⻁": 2611,
      "⻄": 2612,
      "⻆": 2613,
      "⻑": 2614,
      "⻘": 2615,
      "⻤": 2616,
      "⻯": 2617,
      "⼀": 2618,
      "⼄": 2619,
      "⼆": 2620,
      "⼈": 2621,
      "⼉": 2622,
      "⼊": 2623,
      "⼋": 2624,
      "⼑": 2625,
      "⼒": 2626,
      "⼔": 2627,
      "⼗": 2628,
      "⼘": 2629,
      "⼜": 2630,
      "⼝": 2631,
      "⼟": 2632,
      "⼠": 2633,
      "⼣": 2634,
      "⼤": 2635,
      "⼥": 2636,
      "⼦": 2637,
      "⼩": 2638,
      "⼭": 2639,
      "⼯": 2640,
      "⼲": 2641,
      "⼼": 2642,
      "⼾": 2643,
      "⼿": 2644,
      "⽀": 2645,
      "⽂": 2646,
      "⽅": 2647,
      "⽇": 2648,
      "⽉": 2649,
      "⽊": 2650,
      "⽌": 2651,
      "⽏": 2652,
      "⽐": 2653,
      "⽑": 2654,
      "⽒": 2655,
      "⽔": 2656,
      "⽕": 2657,
      "⽗": 2658,
      "⽚": 2659,
      "⽟": 2660,
      "⽣": 2661,
      "⽤": 2662,
      "⽥": 2663,
      "⽩": 2664,
      "⽪": 2665,
      "⽬": 2666,
      "⽯": 2667,
      "⽰": 2668,
      "⽳": 2669,
      "⽴": 2670,
      "⽶": 2671,
      "⽿": 2672,
      "⾁": 2673,
      "⾂": 2674,
      "⾃": 2675,
      "⾄": 2676,
      "⾊": 2677,
      "⾎": 2678,
      "⾏": 2679,
      "⾒": 2680,
      "⾔": 2681,
      "⾕": 2682,
      "⾚": 2683,
      "⾜": 2684,
      "⾝": 2685,
      "⾞": 2686,
      "⾥": 2687,
      "⾦": 2688,
      "⾧": 2689,
      "⾨": 2690,
      "⾬": 2691,
      "⾮": 2692,
      "⾯": 2693,
      "⾳": 2694,
      "⾵": 2695,
      "⾶": 2696,
      "⾷": 2697,
      "⾹": 2698,
      "⾺": 2699,
      "⾻": 2700,
      "⾼": 2701,
      "⿅": 2702,
      "⿇": 2703,
      "⿊": 2704,
      "⿎": 2705,
      "⿰": 2706,
      "⿻": 2707,
      "、": 2708,
      "。": 2709,
      "〃": 2710,
      "々": 2711,
      "〆": 2712,
      "〇": 2713,
      "〈": 2714,
      "〉": 2715,
      "《": 2716,
      "》": 2717,
      "「": 2718,
      "」": 2719,
      "『": 2720,
      "』": 2721,
      "【": 2722,
      "】": 2723,
      "〒": 2724,
      "〓": 2725,
      "〔": 2726,
      "〕": 2727,
      "〖": 2728,
      "〗": 2729,
      "〘": 2730,
      "〙": 2731,
      "〚": 2732,
      "〛": 2733,
      "〜": 2734,
      "〝": 2735,
      "〞": 2736,
      "〟": 2737,
      "〠": 2738,
      "〰": 2739,
      "〱": 2740,
      "〲": 2741,
      "〳": 2742,
      "〵": 2743,
      "〻": 2744,
      "〼": 2745,
      "〽": 2746,
      "ぁ": 2747,
      "あ": 2748,
      "ぃ": 2749,
      "い": 2750,
      "ぅ": 2751,
      "う": 2752,
      "ぇ": 2753,
      "え": 2754,
      "ぉ": 2755,
      "お": 2756,
      "か": 2757,
      "が": 2758,
      "き": 2759,
      "ぎ": 2760,
      "く": 2761,
      "ぐ": 2762,
      "け": 2763,
      "げ": 2764,
      "こ": 2765,
      "ご": 2766,
      "さ": 2767,
      "ざ": 2768,
      "し": 2769,
      "じ": 2770,
      "す": 2771,
      "ず": 2772,
      "せ": 2773,
      "ぜ": 2774,
      "そ": 2775,
      "ぞ": 2776,
      "た": 2777,
      "だ": 2778,
      "ち": 2779,
      "ぢ": 2780,
      "っ": 2781,
      "つ": 2782,
      "づ": 2783,
      "て": 2784,
      "で": 2785,
      "と": 2786,
      "ど": 2787,
      "な": 2788,
      "に": 2789,
      "ぬ": 2790,
      "ね": 2791,
      "の": 2792,
      "は": 2793,
      "ば": 2794,
      "ぱ": 2795,
      "ひ": 2796,
      "び": 2797,
      "ぴ": 2798,
      "ふ": 2799,
      "ぶ": 2800,
      "ぷ": 2801,
      "へ": 2802,
      "べ": 2803,
      "ぺ": 2804,
      "ほ": 2805,
      "ぼ": 2806,
      "ぽ": 2807,
      "ま": 2808,
      "み": 2809,
      "む": 2810,
      "め": 2811,
      "も": 2812,
      "ゃ": 2813,
      "や": 2814,
      "ゅ": 2815,
      "ゆ": 2816,
      "ょ": 2817,
      "よ": 2818,
      "ら": 2819,
      "り": 2820,
      "る": 2821,
      "れ": 2822,
      "ろ": 2823,
      "ゎ": 2824,
      "わ": 2825,
      "ゐ": 2826,
      "ゑ": 2827,
      "を": 2828,
      "ん": 2829,
      "ゔ": 2830,
      "ゕ": 2831,
      "ゖ": 2832,
      "゙": 2833,
      "゚": 2834,
      "゛": 2835,
      "゜": 2836,
      "ゝ": 2837,
      "ゞ": 2838,
      "ゟ": 2839,
      "゠": 2840,
      "ァ": 2841,
      "ア": 2842,
      "ィ": 2843,
      "イ": 2844,
      "ゥ": 2845,
      "ウ": 2846,
      "ェ": 2847,
      "エ": 2848,
      "ォ": 2849,
      "オ": 2850,
      "カ": 2851,
      "ガ": 2852,
      "キ": 2853,
      "ギ": 2854,
      "ク": 2855,
      "グ": 2856,
      "ケ": 2857,
      "ゲ": 2858,
      "コ": 2859,
      "ゴ": 2860,
      "サ": 2861,
      "ザ": 2862,
      "シ": 2863,
      "ジ": 2864,
      "ス": 2865,
      "ズ": 2866,
      "セ": 2867,
      "ゼ": 2868,
      "ソ": 2869,
      "ゾ": 2870,
      "タ": 2871,
      "ダ": 2872,
      "チ": 2873,
      "ヂ": 2874,
      "ッ": 2875,
      "ツ": 2876,
      "ヅ": 2877,
      "テ": 2878,
      "デ": 2879,
      "ト": 2880,
      "ド": 2881,
      "ナ": 2882,
      "ニ": 2883,
      "ヌ": 2884,
      "ネ": 2885,
      "ノ": 2886,
      "ハ": 2887,
      "バ": 2888,
      "パ": 2889,
      "ヒ": 2890,
      "ビ": 2891,
      "ピ": 2892,
      "フ": 2893,
      "ブ": 2894,
      "プ": 2895,
      "ヘ": 2896,
      "ベ": 2897,
      "ペ": 2898,
      "ホ": 2899,
      "ボ": 2900,
      "ポ": 2901,
      "マ": 2902,
      "ミ": 2903,
      "ム": 2904,
      "メ": 2905,
      "モ": 2906,
      "ャ": 2907,
      "ヤ": 2908,
      "ュ": 2909,
      "ユ": 2910,
      "ョ": 2911,
      "ヨ": 2912,
      "ラ": 2913,
      "リ": 2914,
      "ル": 2915,
      "レ": 2916,
      "ロ": 2917,
      "ヮ": 2918,
      "ワ": 2919,
      "ヰ": 2920,
      "ヱ": 2921,
      "ヲ": 2922,
      "ン": 2923,
      "ヴ": 2924,
      "ヵ": 2925,
      "ヶ": 2926,
      "ヷ": 2927,
      "ヸ": 2928,
      "ヹ": 2929,
      "ヺ": 2930,
