{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "の",
        -3.295734637354375
      ],
      [
        "、",
        -3.376547535951154
      ],
      [
        "に",
        -3.6423670688581034
      ],
      [
        "1",
        -3.932480116871652
      ],
      [
        "。",
        -3.973600271712165
      ],
      [
        "を",
        -3.998463107548204
      ],
      [
        "た",
        -4.033770252593268
      ],
      [
        "は",
        -4.084747219993144
      ],
      [
        "て",
        -4.148399416242691
      ],
      [
        "と",
        -4.177692331072171
      ],
      [
        "が",
        -4.192882042988103
      ],
      [
        "0",
        -4.222677268950916
      ],
      [
        "で",
        -4.236852538344047
      ],
      [
        "し",
        -4.262790447209479
      ],
      [
        "2",
        -4.289248876207042
      ],
      [
        "年",
        -4.449276326382206
      ],
      [
        "（",
        -4.645797492180124
      ],
      [
        "）",
        -4.6471078274839535
      ],
      [
        "・",
        -4.674205153365074
      ],
      [
        "9",
        -4.71223453246925
      ],
      [
        "れ",
        -4.936308769555833
      ],
      [
        "-",
        -5.07190110844156
      ],
      [
        "さ",
        -5.083470333539292
      ],
      [
        "3",
        -5.1146533857599294
      ],
      [
        "月",
        -5.119180697857734
      ],
      [
        "も",
        -5.134080812969739
      ],
      [
        "4",
        -5.228730827079001
      ],
      [
        "「",
        -5.230334590789672
      ],
      [
        "」",
        -5.2367002590842056
      ],
      [
        "い",
        -5.2392987070918355
      ],
      [
        "8",
        -5.253885641207022
      ],
      [
        "5",
        -5.274359794410934
      ],
      [
        "る",
        -5.2838690249869185
      ],
      [
        "日",
        -5.330473620458186
      ],
      [
        "7",
        -5.374515956037399
      ],
      [
        "する",
        -5.397512373694793
      ],
      [
        "6",
        -5.4147996550013815
      ],
      [
        "な",
        -5.486235451183639
      ],
      [
        "いる",
        -5.513666134004662
      ],
      [
        "ある",
        -5.659682294635305
      ],
      [
        "から",
        -5.6652627520870436
      ],
      [
        "『",
        -5.868542911958556
      ],
      [
        "』",
        -5.869075226985837
      ],
      [
        "こと",
        -5.878619120953823
      ],
      [
        "こ",
        -6.040453755866242
      ],
      [
        "っ",
        -6.05786722711119
      ],
      [
        "や",
        -6.135061801897507
      ],
      [
        ")",
        -6.191959522190368
      ],
      [
        "(",
        -6.193828210392812
      ],
      [
        ".",
        -6.21382742983042
      ],
      [
        "人",
        -6.218722412240824
      ],
      [
        "第",
        -6.343536855342418
      ],
      [
        "なっ",
        -6.355733271349978
      ],
      [
        "その",
        -6.396857724177043
      ],
      [
        "れる",
        -6.4068633393942225
      ],
      [
        "者",
        -6.40730850749606
      ],
      [
        "後",
        -6.424445237789177
      ],
      [
        "ら",
        -6.428817038430569
      ],
      [
        "ない",
        -6.455640034353117
      ],
      [
        ",",
        -6.457189939036448
      ],
      [
        "など",
        -6.464746690131859
      ],
      [
        "ため",
        -6.492913850623051
      ],
      [
        "的",
        -6.520806133427705
      ],
      [
        "大",
        -6.550342663453252
      ],
      [
        "か",
        -6.561700863026546
      ],
      [
        "用",
        -6.5698656582422235
      ],
      [
        "一",
        -6.579577477238319
      ],
      [
        "日本",
        -6.601323037399062
      ],
      [
        "中",
        -6.604845843616422
      ],
      [
        "より",
        -6.665684303080994
      ],
      [
        "：",
        -6.68984717458636
      ],
      [
        "会",
        -6.7837637811449
      ],
      [
        "いう",
        -6.786571592676642
      ],
      [
        "市",
        -6.794930950046723
      ],
      [
        ":",
        -6.8026788753935765
      ],
      [
        "よう",
        -6.824382755186782
      ],
      [
        "へ",
        -6.837378759432381
      ],
      [
        "社",
        -6.890398345479861
      ],
      [
        "業",
        -6.924490762509402
      ],
      [
        "化",
        -6.9281348672268415
      ],
      [
        "あっ",
        -6.930475345547647
      ],
      [
        "まで",
        -6.95243237183862
      ],
      [
        "だ",
        -6.957891947998036
      ],
      [
        "事",
        -6.965536871256983
      ],
      [
        "ス",
        -6.966824928777578
      ],
      [
        "ズ",
        -6.97018740811502
      ],
      [
        "あり",
        -6.974923425785834
      ],
      [
        "子",
        -6.975344140623886
      ],
      [
        "ん",
        -6.97763762154057
      ],
      [
        "出",
        -6.978688774340958
      ],
      [
        "また",
        -6.983222128388169
      ],
      [
        "られ",
        -6.998751533408045
      ],
      [
        "/",
        -7.000170301465165
      ],
      [
        "前",
        -7.003712013767608
      ],
      [
        "戦",
        -7.012437654510611
      ],
      [
        "よ",
        -7.036186124449888
      ],
      [
        "線",
        -7.050074759850931
      ],
      [
        "く",
        -7.053545220145267
      ],
      [
        "り",
        -7.057116205275555
      ],
      [
        "自",
        -7.069891486348222
      ],
      [
        "度",
        -7.074638273109009
      ],
      [
        "式",
        -7.076786226430409
      ],
      [
        "地",
        -7.080114139952187
      ],
      [
        "現",
        -7.081229947082786
      ],
      [
        "場",
        -7.085357907024687
      ],
      [
        "以",
        -7.086879853246167
      ],
      [
        "間",
        -7.093582632595412
      ],
      [
        "上",
        -7.093963591336655
      ],
      [
        "回",
        -7.100839532090758
      ],
      [
        "部",
        -7.107248496481446
      ],
      [
        "放",
        -7.119736483243745
      ],
      [
        "本",
        -7.119932059121217
      ],
      [
        "き",
        -7.124642053206937
      ],
      [
        "学",
        -7.125367692453969
      ],
      [
        "駅",
        -7.126277934205691
      ],
      [
        "号",
        -7.138967270685136
      ],
      [
        "世",
        -7.150438233221022
      ],
      [
        "送",
        -7.156939773087299
      ],
      [
        "県",
        -7.160285602374843
      ],
      [
        "特",
        -7.165652778619577
      ],
      [
        "家",
        -7.168716996470845
      ],
      [
        "つ",
        -7.17092740451635
      ],
      [
        "時",
        -7.172368630603687
      ],
      [
        "動",
        -7.178279004028813
      ],
      [
        "内",
        -7.178489506225979
      ],
      [
        "数",
        -7.182414804133813
      ],
      [
        "員",
        -7.194527576611689
      ],
      [
        "おり",
        -7.195650343284543
      ],
      [
        "国",
        -7.195774956480674
      ],
      [
        "!",
        -7.1996454353396935
      ],
      [
        "町",
        -7.2042043920868934
      ],
      [
        "高",
        -7.210413611236493
      ],
      [
        "す",
        -7.2246437174261615
      ],
      [
        "新",
        -7.2378207145257285
      ],
      [
        "力",
        -7.240287869894406
      ],
      [
        "s",
        -7.247464682165999
      ],
      [
        "同",
        -7.250053554702802
      ],
      [
        "文",
        -7.254186236472098
      ],
      [
        "名",
        -7.263425707600431
      ],
      [
        "ト",
        -7.30120122939015
      ],
      [
        "下",
        -7.305563574921143
      ],
      [
        "目",
        -7.306157763510637
      ],
      [
        "ず",
        -7.308677437695167
      ],
      [
        "長",
        -7.3277196516153325
      ],
      [
        "小",
        -7.330728857864832
      ],
      [
        "大学",
        -7.339027282111584
      ],
      [
        "所",
        -7.343993360567218
      ],
      [
        "共",
        -7.344779317853289
      ],
      [
        "全",
        -7.34498747183493
      ],
      [
        "せ",
        -7.351141566741655
      ],
      [
        "開",
        -7.3513890889468865
      ],
      [
        "版",
        -7.36395781587823
      ],
      [
        "界",
        -7.377753217579915
      ],
      [
        "性",
        -7.3784927279976795
      ],
      [
        "三",
        -7.378990197654648
      ],
      [
        "在",
        -7.402272314996415
      ],
      [
        "生",
        -7.406156741928859
      ],
      [
        "学校",
        -7.413200693339592
      ],
      [
        "村",
        -7.429006149202207
      ],
      [
        "役",
        -7.4320208383156015
      ],
      [
        "分",
        -7.4347629416030045
      ],
      [
        "定",
        -7.438699574478127
      ],
      [
        "テレビ",
        -7.443882930620404
      ],
      [
        "\"",
        -7.45470700793209
      ],
      [
        "対",
        -7.458881768499236
      ],
      [
        "実",
        -7.467888963143102
      ],
      [
        "よっ",
        -7.477556942749326
      ],
      [
        "代",
        -7.482510103298052
      ],
      [
        "ま",
        -7.483585135433728
      ],
      [
        "体",
        -7.493762000280189
      ],
      [
        "等",
        -7.494434543950479
      ],
      [
        "う",
        -7.512017442754839
      ],
      [
        "位",
        -7.512531058826184
      ],
      [
        "A",
        -7.5165831682517865
      ],
      [
        "ば",
        -7.5227202636841675
      ],
      [
        "点",
        -7.522792291747823
      ],
      [
        "機",
        -7.535475219732772
      ],
      [
        "車",
        -7.536466149049229
      ],
      [
        "見",
        -7.536795529967739
      ],
      [
        "山",
        -7.537144367873498
      ],
      [
        "二",
        -7.544263155689473
      ],
      [
        "約",
        -7.5556596258063955
      ],
      [
        "昭和",
        -7.558046409223802
      ],
      [
        "ア",
        -7.561766626702067
      ],
      [
        "彼",
        -7.562784578385276
      ],
      [
        "東京",
        -7.5708044569598165
      ],
      [
        "S",
        -7.57897911553594
      ],
      [
        "手",
        -7.5814971195284695
      ],
      [
        "なり",
        -7.5827467246380635
      ],
      [
        "〜",
        -7.584854040766038
      ],
      [
        "発",
        -7.586125151637646
      ],
      [
        "軍",
        -7.586407888822297
      ],
      [
        "公",
        -7.589022239047498
      ],
      [
        "話",
        -7.599569897590509
      ],
      [
        "なく",
        -7.603804586315697
      ],
      [
        "他",
        -7.615350436097298
      ],
      [
        "形",
        -7.622094742682913
      ],
      [
        "意",
        -7.626496945588761
      ],
      [
        "結",
        -7.640987012750445
      ],
      [
        "外",
        -7.643051708114822
      ],
      [
        "作",
        -7.647433204471518
      ],
      [
        "任",
        -7.655210832796852
      ],
      [
        "お",
        -7.659567131812359
      ],
      [
        "多",
        -7.667858578086042
      ],
      [
        "元",
        -7.674108614457021
      ],
      [
        "最",
        -7.680062150328816
      ],
      [
        "ン",
        -7.6839135163490155
      ],
      [
        "だっ",
        -7.690045744804079
      ],
      [
        "行",
        -7.695169104138698
      ],
      [
        "それ",
        -7.697428113691361
      ],
      [
        "ド",
        -7.700285196739287
      ],
      [
        "際",
        -7.703759870211908
      ],
      [
        "移",
        -7.705005468972825
      ],
      [
        "川",
        -7.709554698887647
      ],
      [
        "書",
        -7.71041460675891
      ],
      [
        "々",
        -7.718446969223585
      ],
      [
        "権",
        -7.720734677284485
      ],
      [
        "州",
        -7.72168602540135
      ],
      [
        "つい",
        -7.725712315459168
      ],
      [
        "活",
        -7.725841567507283
      ],
      [
        "なかっ",
        -7.727129787916921
      ],
      [
        "賞",
        -7.728227261207337
      ],
      [
        "初",
        -7.736817035456365
      ],
      [
        "でき",
        -7.737468598745908
      ],
      [
        "法",
        -7.737889399604901
      ],
      [
        "館",
        -7.739020475900125
      ],
      [
        "隊",
        -7.744582298687877
      ],
      [
        "区",
        -7.750279451798043
      ],
      [
        "型",
        -7.752790876906992
      ],
      [
        "次",
        -7.754186665583399
      ],
      [
        "別",
        -7.755192816459946
      ],
      [
        "撃",
        -7.75557130791751
      ],
      [
        "通",
        -7.759901231496544
      ],
      [
        "み",
        -7.764749732086054
      ],
      [
        "ー",
        -7.779222037282077
      ],
      [
        "受け",
        -7.780344929661656
      ],
      [
        "あ",
        -7.78475343375769
      ],
      [
        "道",
        -7.791069053551128
      ],
      [
        "研究",
        -7.796477430971235
      ],
      [
        "おい",
        -7.799468436083769
      ],
      [
        "語",
        -7.800335779621127
      ],
      [
        "登",
        -7.808462491395597
      ],
      [
        "局",
        -7.81177238259586
      ],
      [
        "方",
        -7.81328930806127
      ],
      [
        "金",
        -7.822664016533141
      ],
      [
        "場合",
        -7.82298992742758
      ],
      [
        "平成",
        -7.826908041512549
      ],
      [
        "東",
        -7.8289738786514675
      ],
      [
        "使用",
        -7.832990691982381
      ],
      [
        "時代",
        -7.83562405152831
      ],
      [
        "B",
        -7.841283076181453
      ],
      [
        "立",
        -7.845879626648005
      ],
      [
        "主",
        -7.8466283682505065
      ],
      [
        "水",
        -7.848155182126996
      ],
      [
        "ル",
        -7.866204376666955
      ],
      [
        "務",
        -7.869500574069969
      ],
      [
        "曲",
        -7.871176068712495
      ],
      [
        "期",
        -7.875129029145278
      ],
      [
        "来",
        -7.876933246496536
      ],
      [
        "アメリカ",
        -7.880922032010703
      ],
      [
        "選",
        -7.889379242772511
      ],
      [
        "行わ",
        -7.898445555838251
      ],
      [
        "成",
        -7.901779100185369
      ],
      [
        "入",
        -7.902807127682664
      ],
      [
        "ク",
        -7.915678118125012
      ],
      [
        "島",
        -7.919467121984631
      ],
      [
        "られる",
        -7.920796543709724
      ],
      [
        "信",
        -7.921901266499221
      ],
      [
        "不",
        -7.922722749879794
      ],
      [
        "正",
        -7.926437110261398
      ],
      [
        "C",
        -7.937922757555944
      ],
      [
        "利",
        -7.938203609711474
      ],
      [
        "郡",
        -7.941850740253203
      ],
      [
        "女",
        -7.944354318140297
      ],
      [
        "系",
        -7.947590845165253
      ],
      [
        "わ",
        -7.948696319336847
      ],
      [
        "北",
        -7.951919301747189
      ],
      [
        "域",
        -7.952332098132253
      ],
      [
        "状",
        -7.953073362442925
      ],
      [
        "院",
        -7.954379739767239
      ],
      [
        "ラ",
        -7.958953497439451
      ],
      [
        "面",
        -7.965128234139945
      ],
      [
        "様",
        -7.9707840691848215
      ],
      [
        "番",
        -7.971850259468342
      ],
      [
        "西",
        -7.973712647123545
      ],
      [
        "しかし",
        -7.976514408203544
      ],
      [
        "多く",
        -7.977367601378155
      ],
      [
        "神",
        -7.982317182008947
      ],
      [
        "たち",
        -7.986813024120911
      ],
      [
        "番組",
        -7.9877882747570705
      ],
      [
        "万",
        -7.988019379857562
      ],
      [
        "作品",
        -7.989243321877307
      ],
      [
        "発売",
        -7.990084182157972
      ],
      [
        "物",
        -7.998852608931239
      ],
      [
        "F",
        -8.00302327808201
      ],
      [
        "無",
        -8.016768605039172
      ],
      [
        "m",
        -8.016873931218209
      ],
      [
        "制",
        -8.024809441507914
      ],
      [
        "計",
        -8.025433173201648
      ],
      [
        "カ",
        -8.027098772767436
      ],
      [
        "映画",
        -8.03687008777653
      ],
      [
        "出演",
        -8.044739520451833
      ],
      [
        "南",
        -8.046619558261009
      ],
      [
        "M",
        -8.050887812795489
      ],
      [
        "予",
        -8.054885639426006
      ],
      [
        "可能",
        -8.057109720074957
      ],
      [
        "田",
        -8.059346274079294
      ],
      [
        "影",
        -8.062733386882247
      ],
      [
        "関",
        -8.06410557949566
      ],
      [
        "ナ",
        -8.06834342562132
      ],
      [
        "選手",
        -8.087772980866687
      ],
      [
        "G",
        -8.090197272881534
      ],
      [
        "王",
        -8.09099490987869
      ],
      [
        "保",
        -8.091392810228191
      ],
      [
        "要",
        -8.09198348588765
      ],
      [
        "和",
        -8.0922234173368
      ],
      [
        "平",
        -8.09697289431623
      ],
      [
        "当時",
        -8.101412559153982
      ],
      [
        "説",
        -8.103981945965222
      ],
      [
        "降",
        -8.104988121674252
      ],
      [
        "改",
        -8.109120040510431
      ],
      [
        "店",
        -8.110624286390236
      ],
      [
        "|",
        -8.11215722621086
      ],
      [
        "進",
        -8.123620865161248
      ],
      [
        "存在",
        -8.132824538181332
      ],
      [
        "議",
        -8.132833894405158
      ],
      [
        "of",
        -8.132974046055711
      ],
      [
        "反",
        -8.133923251954233
      ],
      [
        "D",
        -8.135092477349124
      ],
      [
        "マン",
        -8.13887674243856
      ],
      [
        "のみ",
        -8.142449038605834
      ],
      [
        "査",
        -8.144377764517165
      ],
      [
        "経",
        -8.145207998438364
      ],
      [
        "台",
        -8.152587448129333
      ],
      [
        "開始",
        -8.160356914570169
      ],
      [
        "対し",
        -8.161166609534597
      ],
      [
        "K",
        -8.161783891416867
      ],
      [
        "T",
        -8.162910317729638
      ],
      [
        "E",
        -8.169134013981683
      ],
      [
        "調",
        -8.169244648534072
      ],
      [
        "～",
        -8.169695157336124
      ],
      [
        "合",
        -8.170410335672791
      ],
      [
        "真",
        -8.171060872981766
      ],
      [
        "リ",
        -8.171158390530268
      ],
      [
        "N",
        -8.171170583164376
      ],
      [
        "先",
        -8.183192637919685
      ],
      [
        "時間",
        -8.183688520395334
      ],
      [
        "ISBN",
        -8.185516228589286
      ],
      [
        "害",
        -8.185880706275324
      ],
      [
        "および",
        -8.188990868550865
      ],
      [
        "強",
        -8.189128034376415
      ],
      [
        "R",
        -8.19887845150976
      ],
      [
        "得",
        -8.203480392763357
      ],
      [
        "表",
        -8.203889265813725
      ],
      [
        "級",
        -8.207431014319486
      ],
      [
        "監督",
        -8.208153186185724
      ],
      [
        "シリー",
        -8.208243923003895
      ],
      [
        "重",
        -8.209986748229841
      ],
      [
        "美",
        -8.216937243366317
      ],
      [
        "画",
        -8.217330903352236
      ],
      [
        "量",
        -8.217820652374948
      ],
      [
        "マ",
        -8.21859921425959
      ],
      [
        "官",
        -8.222227657486119
      ],
      [
        "必",
        -8.224609120348783
      ],
      [
        "理",
        -8.225941703219464
      ],
      [
        "コ",
        -8.226058285748982
      ],
      [
        "ゲーム",
        -8.232682232768449
      ],
      [
        "門",
        -8.233680276961346
      ],
      [
        "P",
        -8.236400231794825
      ],
      [
        "称",
        -8.238466966078178
      ],
      [
        "野",
        -8.241659079106498
      ],
      [
        "一部",
        -8.24277910281108
      ],
      [
        "せる",
        -8.243522387338556
      ],
      [
        "光",
        -8.247025363740129
      ],
      [
        "攻",
        -8.250581257212586
      ],
      [
        "論",
        -8.250599672770843
      ],
      [
        "鉄道",
        -8.25236919372533
      ],
      [
        "直",
        -8.25392644924115
      ],
      [
        "ち",
        -8.254236803029439
      ],
      [
        "族",
        -8.255768036101182
      ],
      [
        "製",
        -8.256274393612392
      ],
      [
        "験",
        -8.256697778153246
      ],
      [
        "件",
        -8.258770765828007
      ],
      [
        "ム",
        -8.259437644389767
      ],
      [
        "気",
        -8.264223916496077
      ],
      [
        "党",
        -8.266653998287083
      ],
      [
        "止",
        -8.26947711303352
      ],
      [
        "タ",
        -8.272715338985797
      ],
      [
        "開発",
        -8.272764827681574
      ],
      [
        "死",
        -8.275174964649947
      ],
      [
        "きる",
        -8.27912582598254
      ],
      [
        "態",
        -8.280555030661612
      ],
      [
        "行っ",
        -8.280867508490658
      ],
      [
        "歌",
        -8.281185927907847
      ],
      [
        "チーム",
        -8.283479629303253
      ],
      [
        "明治",
        -8.285690069827368
      ],
      [
        "馬",
        -8.286189930880697
      ],
      [
        "味",
        -8.291154337557467
      ],
      [
        "J",
        -8.292618023989224
      ],
      [
        "海",
        -8.297919676220193
      ],
      [
        "士",
        -8.299865278971856
      ],
      [
        "専",
        -8.300498724394018
      ],
      [
        "in",
        -8.301281849086454
      ],
      [
        "フ",
        -8.305118556627837
      ],
      [
        "発表",
        -8.305702398077706
      ],
      [
        "記",
        -8.307202682231525
      ],
      [
        "グ",
        -8.307329812123614
      ],
      [
        "L",
        -8.3075470840412
      ],
      [
        "頭",
        -8.309078680800532
      ],
      [
        "心",
        -8.309101950222152
      ],
      [
        "編",
        -8.310079076473238
      ],
      [
        "ノ",
        -8.310844551821818
      ],
      [
        "H",
        -8.312676966788365
      ],
      [
        "料",
        -8.314513333078986
      ],
      [
        "電",
        -8.314542421951616
      ],
      [
        "催",
        -8.314844932446865
      ],
      [
        "城",
        -8.317458561972632
      ],
      [
        "呼ば",
        -8.317793957740896
      ],
      [
        "バス",
        -8.321216895572089
      ],
      [
        "寺",
        -8.326231872858255
      ],
      [
        "集",
        -8.327077507761715
      ],
      [
        "旧",
        -8.32955899241778
      ],
      [
        "投",
        -8.331056509817229
      ],
      [
        "→",
        -8.33143778518297
      ],
      [
        "示",
        -8.332073176154054
      ],
      [
        "終",
        -8.33319295782599
      ],
      [
        "だけ",
        -8.336753412036213
      ],
      [
        "原",
        -8.339619638542866
      ],
      [
        "委",
        -8.341270405166837
      ],
      [
        "デ",
        -8.343042012059296
      ],
      [
        "再",
        -8.344618867559674
      ],
      [
        "競",
        -8.345433141110739
      ],
      [
        "明",
        -8.347657245116336
      ],
      [
        "ダ",
        -8.353091807259128
      ],
      [
        "関係",
        -8.355775312341926
      ],
      [
        "艦",
        -8.356310070369828
      ],
      [
        "科",
        -8.358518955594244
      ],
      [
        "木",
        -8.358858271935349
      ],
      [
        "基",
        -8.363401063606535
      ],
      [
        "歳",
        -8.363752507888497
      ],
      [
        "大会",
        -8.366414781018985
      ],
      [
        "交",
        -8.37002836215567
      ],
      [
        "愛",
        -8.37421874914197
      ],
      [
        "変更",
        -8.375337999388659
      ],
      [
        "イ",
        -8.377914853974334
      ],
      [
        "レ",
        -8.379573350222124
      ],
      [
        "the",
        -8.382487747503648
      ],
      [
        "オ",
        -8.383002101249135
      ],
      [
        "達",
        -8.383949370081737
      ],
      [
        "派",
        -8.385486577518533
      ],
      [
        "治",
        -8.38730939174871
      ],
      [
        "株",
        -8.387490389046068
      ],
      [
        "'",
        -8.388710140861516
      ],
      [
        "おけ",
        -8.38985818056166
      ],
      [
        "産",
        -8.389976247467077
      ],
      [
        "考え",
        -8.39210021697325
      ],
      [
        "ザ",
        -8.392706736460479
      ],
      [
        "め",
        -8.39308050498892
      ],
      [
        "なお",
        -8.394546943304617
      ],
      [
        "評",
        -8.39652802070392
      ],
      [
        "代表",
        -8.398278582673134
      ],
      [
        "音",
        -8.399094370675636
      ],
      [
        "提",
        -8.399581110213717
      ],
      [
        "ロ",
        -8.400093753626694
      ],
      [
        "参加",
        -8.401216054641198
      ],
      [
        "V",
        -8.406187139117204
      ],
      [
        "率",
        -8.406932829932801
      ],
      [
        "図",
        -8.409802475831622
      ],
      [
        "両",
        -8.411509402053188
      ],
      [
        "ながら",
        -8.414443770921899
      ],
      [
        "The",
        -8.415312788732981
      ],
      [
        "字",
        -8.415425318000135
      ],
      [
        "風",
        -8.416166889746949
      ],
      [
        "各",
        -8.416807991117116
      ],
      [
        "容",
        -8.420544995825113
      ],
      [
        "足",
        -8.423163988215444
      ],
      [
        "石",
        -8.430253446074062
      ],
      [
        "連",
        -8.433567381009823
      ],
      [
        "側",
        -8.433940157080695
      ],
      [
        "I",
        -8.437262311930107
      ],
      [
        "造",
        -8.438171356681346
      ],
      [
        "自分",
        -8.43882518892592
      ],
      [
        "廃",
        -8.44065765056761
      ],
      [
        "変",
        -8.44089765134461
      ],
      [
        "円",
        -8.443269647324902
      ],
      [
        "試合",
        -8.443497471562532
      ],
      [
        "サ",
        -8.444812430183925
      ],
      [
        "出場",
        -8.44612752610183
      ],
      [
        "む",
        -8.446519867853585
      ],
      [
        "W",
        -8.450130650959975
      ],
      [
        "単",
        -8.451192763286723
      ],
      [
        "e",
        -8.451701770624101
      ],
      [
        "備",
        -8.452872943966637
      ],
      [
        "総",
        -8.457750322734807
      ],
      [
        "政",
        -8.458103833495896
      ],
      [
        "国際",
        -8.458537550610886
      ],
      [
        "口",
        -8.45906272280882
      ],
      [
        "程",
        -8.45930152113585
      ],
      [
        "さらに",
        -8.459315077835752
      ],
      [
        "かけ",
        -8.459511883653402
      ],
      [
        "準",
        -8.465974220096275
      ],
      [
        "警",
        -8.467197727550637
      ],
      [
        "朝",
        -8.467947226683224
      ],
      [
        "曜",
        -8.469979552300789
      ],
      [
        "色",
        -8.469980762122109
      ],
      [
        "大阪",
        -8.470762915429548
      ],
      [
        "安",
        -8.471106356007338
      ],
      [
        "同年",
        -8.473834851031832
      ],
      [
        "勝",
        -8.474408155937184
      ],
      [
        "構",
        -8.477975617738766
      ],
      [
        "個",
        -8.478269179274992
      ],
      [
        "収録",
        -8.479162087070648
      ],
      [
        "記録",
        -8.483254250021151
      ],
      [
        "&",
        -8.483673877362575
      ],
      [
        "相",
        -8.4839768735293
      ],
      [
        "民",
        -8.484264684123872
      ],
      [
        "男",
        -8.484413353296334
      ],
      [
        "受",
        -8.486206720819617
      ],
      [
        "以上",
        -8.489836901386884
      ],
      [
        "周",
        -8.490991296930556
      ],
      [
        "バ",
        -8.49209315678289
      ],
      [
        "質",
        -8.49211214523518
      ],
      [
        "響",
        -8.492137122733148
      ],
      [
        "命",
        -8.49576180603827
      ],
      [
        "リーグ",
        -8.500172948594837
      ],
      [
        "アルバム",
        -8.500470247061635
      ],
      [
        "着",
        -8.501382513612304
      ],
      [
        "技",
        -8.502877460008275
      ],
      [
        "校",
        -8.503022923793909
      ],
      [
        "同じ",
        -8.503478367926721
      ],
      [
        "省",
        -8.505170170372605
      ],
      [
        "中心",
        -8.506493277805141
      ],
      [
        "増",
        -8.510496721883484
      ],
      [
        "頃",
        -8.511097740629474
      ],
      [
        "有",
        -8.511118741002578
      ],
      [
        "音楽",
        -8.511630703793562
      ],
      [
        "巻",
        -8.512138058690644
      ],
      [
        "プロ",
        -8.512445666363961
      ],
      [
        "シ",
        -8.51278575144873
      ],
      [
        "協",
        -8.513482755338124
      ],
      [
        "教育",
        -8.514833464794345
      ],
      [
        "自身",
        -8.51964847948667
      ],
      [
        "担当",
        -8.520295827484055
      ],
      [
        "ツ",
        -8.521080515361113
      ],
      [
        "天",
        -8.522672214926883
      ],
      [
        "X",
        -8.523128710753006
      ],
      [
        "悪",
        -8.530196092193687
      ],
      [
        "像",
        -8.530835098210858
      ],
      [
        "営",
        -8.531406881957572
      ],
      [
        "護",
        -8.533556926773882
      ],
      [
        "都",
        -8.534309224760456
      ],
      [
        "ジ",
        -8.534420685746001
      ],
      [
        "キ",
        -8.536707305309669
      ],
      [
        "条",
        -8.538196194515947
      ],
      [
        "エ",
        -8.538509116429058
      ],
      [
        "花",
        -8.542731125831091
      ],
      [
        "果",
        -8.548344464531617
      ],
      [
        "報",
        -8.54863546473607
      ],
      [
        "社会",
        -8.55023879750147
      ],
      [
        "空",
        -8.553851230956257
      ],
      [
        "当",
        -8.554400552992194
      ],
      [
        "急",
        -8.554722096624536
      ],
      [
        "ほか",
        -8.558287374539685
      ],
      [
        "船",
        -8.558375487226273
      ],
      [
        "打",
        -8.56036031774005
      ],
      [
        "優勝",
        -8.562549506029407
      ],
      [
        "星",
        -8.563358266728423
      ],
      [
        "え",
        -8.563717763257666
      ],
      [
        "情報",
        -8.564336377005997
      ],
      [
        "持つ",
        -8.56501786482111
      ],
      [
        "判",
        -8.566479175508055
      ],
      [
        "シーズン",
        -8.566631742395687
      ],
      [
        "流",
        -8.566877606032607
      ],
      [
        "義",
        -8.567718077323427
      ],
      [
        "ドイツ",
        -8.568092728613742
      ],
      [
        "問題",
        -8.568807615714976
      ],
      [
        "橋",
        -8.573643712709579
      ],
      [
        "a",
        -8.574098787320223
      ],
      [
        "氏",
        -8.576222601424876
      ],
      [
        "領",
        -8.576852567592594
      ],
      [
        "象",
        -8.577189957507343
      ],
      [
        "中央",
        -8.577389817816597
      ],
      [
        "帯",
        -8.5802828006952
      ],
      [
        "設置",
        -8.583916925216233
      ],
      [
        "転",
        -8.586254937779549
      ],
      [
        "一般",
        -8.589788435422886
      ],
      [
        "身",
        -8.590525965708364
      ],
      [
        "就",
        -8.5905646875787
      ],
      [
        "四",
        -8.591015405741334
      ],
      [
        "史",
        -8.593853068868954
      ],
      [
        "題",
        -8.594576278639492
      ],
      [
        "採",
        -8.598743465979464
      ],
      [
        "介",
        -8.599210715271845
      ],
      [
        "知",
        -8.599316961011372
      ],
      [
        "劇",
        -8.601352538868452
      ],
      [
        "然",
        -8.603365400051262
      ],
      [
        "ニ",
        -8.607392421910026
      ],
      [
        "挙",
        -8.60856807931079
      ],
      [
        "走",
        -8.609485280422769
      ],
      [
        "フランス",
        -8.610803683106614
      ],
      [
        "屋",
        -8.611156620344563
      ],
      [
        "作曲",
        -8.611160205192164
      ],
      [
        "行う",
        -8.613358177053364
      ],
      [
        "府",
        -8.619394566684184
      ],
      [
        "何",
        -8.620978943306154
      ],
      [
        "今",
        -8.621258686745342
      ],
      [
        "教",
        -8.624674047052045
      ],
      [
        "ぶ",
        -8.625584685539224
      ],
      [
        "退",
        -8.626360095037672
      ],
      [
        "察",
        -8.628323112525333
      ],
      [
        "籍",
        -8.63039533601501
      ],
      [
        "組",
        -8.636041550572212
      ],
      [
        "＝",
        -8.636839235836888
      ],
      [
        "加",
        -8.63716100015767
      ],
      [
        "検",
        -8.639644062079105
      ],
      [
        "室",
        -8.641475532348796
      ],
      [
        "モ",
        -8.642347166932009
      ],
      [
        "例",
        -8.64424892258242
      ],
      [
        "リー",
        -8.645153787463776
      ],
      [
        "and",
        -8.645362338757737
      ],
      [
        "%",
        -8.648822768814822
      ],
      [
        "供",
        -8.653017908345884
      ],
      [
        "O",
        -8.655120541784221
      ],
      [
        "十",
        -8.656830158490553
      ],
      [
        "土",
        -8.664203287538987
      ],
      [
        "中国",
        -8.664255890360465
      ],
      [
        "及び",
        -8.667306994887442
      ],
      [
        "運",
        -8.667848875829364
      ],
      [
        "種",
        -8.669147853703592
      ],
      [
        "感",
        -8.675467631044235
      ],
      [
        "センター",
        -8.676177851566163
      ],
      [
        "※",
        -8.67673059567159
      ],
      [
        "言",
        -8.67676157773575
      ],
      [
        "従",
        -8.68195073407403
      ],
      [
        "知ら",
        -8.683350713416965
      ],
      [
        "伝",
        -8.683542410771729
      ],
      [
        "サン",
        -8.684239839605034
      ],
      [
        "指",
        -8.688560930867467
      ],
      [
        "ガ",
        -8.69086545062728
      ],
      [
        "ほど",
        -8.691632275959492
      ],
      [
        "世紀",
        -8.693299381532363
      ],
      [
        "うち",
        -8.69370878533539
      ],
      [
        "設",
        -8.698384602899042
      ],
      [
        "地方",
        -8.702400643647037
      ],
      [
        "近",
        -8.702821431258652
      ],
      [
        "ティ",
        -8.703283498657441
      ],
      [
        "想",
        -8.703342308406153
      ],
      [
        "カー",
        -8.705641702509915
      ],
      [
        "ブ",
        -8.706584179206919
      ],
      [
        "断",
        -8.708873219479836
      ],
      [
        "都市",
        -8.709497425686521
      ],
      [
        "谷",
        -8.711893570047172
      ],
      [
        "解",
        -8.71259994026127
      ],
      [
        "U",
        -8.714110294260713
      ],
      [
        "品",
        -8.715124523127628
      ],
      [
        "推",
        -8.718324785091038
      ],
      [
        "公開",
        -8.71848373335353
      ],
      [
        "広",
        -8.721673846529333
      ],
      [
        "模",
        -8.7219318709327
      ],
      [
        "住",
        -8.722233193501946
      ],
      [
        "築",
        -8.723130901867775
      ],
      [
        "写",
        -8.723968519392697
      ],
      [
        "異",
        -8.7257907382949
      ],
      [
        "t",
        -8.727706264457558
      ],
      [
        "当初",
        -8.729913102697669
      ],
      [
        "支",
        -8.730827805515885
      ],
      [
        "ディ",
        -8.730835688575477
      ],
      [
        "夫",
        -8.731386678836799
      ],
      [
        "女性",
        -8.735479677065776
      ],
      [
        "創",
        -8.736010060874923
      ],
      [
        "設立",
        -8.736753208204108
      ],
      [
        "訳",
        -8.73745410544822
      ],
      [
        "処",
        -8.74034272654601
      ],
      [
        "五",
        -8.740891350091092
      ],
      [
        "戦争",
        -8.741386749388099
      ],
      [
        "婚",
        -8.743650947128494
      ],
      [
        "制作",
        -8.74845805248483
      ],
      [
        "イギリス",
        -8.748734648737328
      ],
      [
        "団",
        -8.750765307917238
      ],
      [
        "付",
        -8.750822038996185
      ],
      [
        "いく",
        -8.752957575290019
      ],
      [
        "末",
        -8.75352348488502
      ],
      [
        "起",
        -8.754073128096493
      ],
      [
        "白",
        -8.754295480498188
      ],
      [
        "経済",
        -8.759925296181123
      ],
      [
        "確",
        -8.76007789415865
      ],
      [
        "兵",
        -8.760747938493067
      ],
      [
        "客",
        -8.763083476099482
      ],
      [
        "同様",
        -8.76553275635344
      ],
      [
        "火",
        -8.76678847711553
      ],
      [
        "観",
        -8.767068576907338
      ],
      [
        "案",
        -8.767543220254089
      ],
      [
        "宮",
        -8.767607265953202
      ],
      [
        "ランド",
        -8.769194777338106
      ],
      [
        "映",
        -8.769293143274483
      ],
      [
        "援",
        -8.76961958597268
      ],
      [
        "修",
        -8.772214517610776
      ],
      [
        "シュ",
        -8.772759852071106
      ],
      [
        "技術",
        -8.775211877501333
      ],
      [
        "材",
        -8.77537837470297
      ],
      [
        "速",
        -8.77545999719792
      ],
      [
        "一方",
        -8.77573898732687
      ],
      [
        "御",
        -8.776096909946865
      ],
      [
        "職",
        -8.77659731395619
      ],
      [
        "セ",
        -8.778497968309697
      ],
      [
        "務め",
        -8.778511354148115
      ],
      [
        "類",
        -8.778828810356059
      ],
      [
        "+",
        -8.780244203332584
      ],
      [
        "母",
        -8.786088639708865
      ],
      [
        "決",
        -8.786207623647865
      ],
      [
        "常",
        -8.78743551353852
      ],
      [
        "ハ",
        -8.788032869306365
      ],
      [
        "ソン",
        -8.78940317296051
      ],
      [
        "告",
        -8.789494598454652
      ],
      [
        "販売",
        -8.790950950494018
      ],
      [
        "アン",
        -8.791113605489958
      ],
      [
        "与え",
        -8.7918654393653
      ],
      [
        "情",
        -8.79389458075645
      ],
      [
        "守",
        -8.794501633493741
      ],
      [
        "刊",
        -8.794526789024932
      ],
      [
        "け",
        -8.795034927996092
      ],
      [
        "Y",
        -8.799016679081477
      ],
      [
        "記念",
        -8.801093610983308
      ],
      [
        "ドラマ",
        -8.803826647406588
      ],
      [
        "イン",
        -8.805032174147398
      ],
      [
        "部分",
        -8.807303832333933
      ],
      [
        "春",
        -8.808201059291356
      ],
      [
        "グループ",
        -8.809676765146358
      ],
      [
        "建設",
        -8.810872631620235
      ],
      [
        "d",
        -8.813180454105044
      ],
      [
        "座",
        -8.815209349399543
      ],
      [
        "師",
        -8.815562807161296
      ],
      [
        "システム",
        -8.816487789822794
      ],
      [
        "まま",
        -8.818499950336252
      ],
      [
        "それぞれ",
        -8.818876259555521
      ],
      [
        "最初",
        -8.818958002240699
      ],
      [
        "i",
        -8.819532388604673
      ],
      [
        "ミ",
        -8.819998779729204
      ],
      [
        "波",
        -8.820366068358089
      ],
      [
        "アニメ",
        -8.821216285845342
      ],
      [
        "／",
        -8.822148554588734
      ],
      [
        "人間",
        -8.822926746479324
      ],
      [
        "価",
        -8.824747988721757
      ],
      [
        "始め",
        -8.82589438925457
      ],
      [
        "席",
        -8.826968981010353
      ],
      [
        "卒",
        -8.828020539529643
      ],
      [
        "八",
        -8.828055044143293
      ],
      [
        "姿",
        -8.828572408840456
      ],
      [
        "終了",
        -8.830610882761926
      ],
      [
        "獲得",
        -8.831966878388117
      ],
      [
        "岡",
        -8.832293319682915
      ],
      [
        "政府",
        -8.835610879573332
      ],
      [
        "所属",
        -8.836315850442219
      ],
      [
        "=",
        -8.83662670232514
      ],
      [
        "識",
        -8.837214607258797
      ],
      [
        "機関",
        -8.83741038594288
      ],
      [
        "源",
        -8.837456176583697
      ],
      [
        "防",
        -8.83807845040063
      ],
      [
        "n",
        -8.840393372220033
      ],
      [
        "通り",
        -8.840795068738814
      ],
      [
        "歴史",
        -8.841413562363767
      ],
      [
        "便",
        -8.842430010749593
      ],
      [
        "敗",
        -8.842738070201051
      ],
      [
        "使",
        -8.843858326180628
      ],
      [
        "最後",
        -8.84432589462085
      ],
      [
        "en",
        -8.844510425821412
      ],
      [
        "全国",
        -8.845394723711536
      ],
      [
        "殺",
        -8.845924705862398
      ],
      [
        "チ",
        -8.848449181759491
      ],
      [
        "y",
        -8.84898482506921
      ],
      [
        "そして",
        -8.849841899951864
      ],
      [
        "九",
        -8.85038595393467
      ],
      [
        "洋",
        -8.85104197055172
      ],
      [
        "ビ",
        -8.851341166939395
      ],
      [
        "キャラクター",
        -8.852454699404722
      ],
      [
        "メンバー",
        -8.853240571144212
      ],
      [
        "パ",
        -8.85478322323264
      ],
      [
        "父",
        -8.856017821918622
      ],
      [
        "決定",
        -8.856227805969354
      ],
      [
        "比",
        -8.857216546624072
      ],
      [
        "ネ",
        -8.858496408137142
      ],
      [
        "テ",
        -8.86389347947816
      ],
      [
        "生まれ",
        -8.864640977202635
      ],
      [
        "じ",
        -8.864808676574919
      ],
      [
        "堂",
        -8.867697556066723
      ],
      [
        "声",
        -8.868527271876431
      ],
      [
        "場所",
        -8.86892702367293
      ],
      [
        "ところ",
        -8.870473757607247
      ],
      [
        "発生",
        -8.871522431840797
      ],
      [
        "向け",
        -8.872193411901957
      ],
      [
        "付け",
        -8.874386598041877
      ],
      [
        "さん",
        -8.879717701262845
      ],
      [
        "地区",
        -8.879751817173739
      ],
      [
        "房",
        -8.880909818983351
      ],
      [
        "翌",
        -8.88109940364873
      ],
      [
        "属",
        -8.881731893666732
      ],
      [
        "失",
        -8.884795406446978
      ],
      [
        "位置",
        -8.885409180031974
      ],
      [
        "丸",
        -8.88607434409375
      ],
      [
        "管",
        -8.886402800586989
      ],
      [
        "高校",
        -8.887280414791935
      ],
      [
        "残",
        -8.889647861617595
      ],
      [
        "接",
        -8.892556865880872
      ],
      [
        "しまう",
        -8.896991910526026
      ],
      [
        "敵",
        -8.897138656607035
      ],
      [
        "博",
        -8.897302168547327
      ],
      [
        "労",
        -8.89873465406486
      ],
      [
        "夏",
        -8.898913054714319
      ],
      [
        "プ",
        -8.900061312754778
      ],
      [
        "赤",
        -8.90023520030075
      ],
      [
        "半",
        -8.900811808797839
      ],
      [
        "親",
        -8.90379675996997
      ],
      [
        "入り",
        -8.90559295559065
      ],
      [
        "モデル",
        -8.908884931791295
      ],
      [
        "武",
        -8.909253517916342
      ],
      [
        "乱",
        -8.912691583201862
      ],
      [
        "遺",
        -8.913647301223707
      ],
      [
        "整",
        -8.91460489187089
      ],
      [
        "主義",
        -8.919116785133138
      ],
      [
        "囲",
        -8.920031685426878
      ],
      [
        "ケ",
        -8.920693405387391
      ],
      [
        "盤",
        -8.922361659409724
      ],
      [
        "資",
        -8.924202533229787
      ],
      [
        "航空",
        -8.925791546282118
      ],
      [
        "ラジオ",
        -8.926116912360051
      ],
      [
        "興",
        -8.926453399237774
      ],
      [
        "食",
        -8.927980645173813
      ],
      [
        "契",
        -8.929512982977476
      ],
      [
        "英",
        -8.933290457823563
      ],
      [
        "女子",
        -8.934056378104962
      ],
      [
        "章",
        -8.936480353553922
      ],
      [
        "トン",
        -8.93676316558925
      ],
      [
        "談",
        -8.937892011250264
      ],
      [
        "施設",
        -8.940747587107658
      ],
      [
        "スター",
        -8.941556703890477
      ],
      [
        "週",
        -8.943564641680569
      ],
      [
        "階",
        -8.94390802200391
      ],
      [
        "製作",
        -8.94486799766315
      ],
      [
        "建",
        -8.945049165067244
      ],
      [
        "精",
        -8.946542797189851
      ],
      [
        "配",
        -8.948901633676739
      ],
      [
        "NHK",
        -8.952831738551934
      ],
      [
        "旅",
        -8.95380259447503
      ],
      [
        "持っ",
        -8.953808369229018
      ],
      [
        "売",
        -8.953932984694228
      ],
      [
        "京都",
        -8.955268122972212
      ],
      [
        "ゴ",
        -8.958759417857987
      ],
      [
        "km",
        -8.960423924082374
      ],
      [
        "清",
        -8.961829079697923
      ],
      [
        "丁目",
